[{"keyword": "比亚迪", "spider_data": [{"data": [{"title": "特稿｜从大豆到卫星——中国巴西务实合作不断迈向新高度", "article": "新华社里约热内卢11月19日电　特稿｜从大豆到卫星——中国巴西务实合作不断迈向新高度\n  新华社记者乔继红 宿亮 朱婉君\n  巴西第二大城市里约热内卢西北部，起伏的群山之间，一条条输电线宛如银色巨龙绵延千里，一头连着美丽山水电站，一头通向千家万户，源源不断送去清洁能源。\n  来自中国的世界领先特高压输电技术跨越山海，奔赴拉美大陆，是中巴务实合作不断迈向新领域、新高度的例证。\n  “中方愿同巴方以中巴建交50周年为新起点，持续加强两国发展战略对接，深化双方各领域交流合作，赋予中巴关系新的时代内涵，携手推动构建中巴命运共同体。”今年8月15日，习近平主席同巴西总统卢拉互致贺电，庆祝两国建交50周年。\n  中国和巴西同为发展中大国和重要新兴市场国家，双边贸易结构日益优化，合作水平持续提升，共同利益不断扩大。在元首外交引领下，中巴务实合作日益拓宽和多元化，传统领域合作不断挖掘新潜力，新基建、新能源、新科技、新业态合作亮点频出，为两国携手共谋发展提供强劲动力。\nPlay Video\n0:00\n/3:00\n  新基建合作创造新机遇\n  2014年7月，在习近平主席和时任巴西总统罗塞芙共同见证下，美丽山特高压输电项目合作协议签署。\n  十年间，由中国国家电网公司建设运营的美丽山一期、二期特高压输电项目先后建成投运，以“远距离、大容量、低损耗”为特点，跨越2000多公里将巴西北部充沛的水电资源输送至人口稠密的东南部，满足当地超过2200万人的用电需求，成为中国巴西新型基础设施建设合作的重大成果。\n  这是2022年9月30日在巴西里约热内卢拍摄的美丽山特高压输电二期项目输电线路（无人机照片）。新华社记者 王天聪 摄\n  2023年12月，中国国家电网公司再次中标巴西东北特高压项目。这是巴西史上最大的输电特许权项目，计划把东北部风能和太阳能等清洁能源输送至首都巴西利亚等地。国家电网巴西控股公司特高压部巴方副主任保罗·泽尔巴蒂说，项目将提升巴西电网安全稳定运行水平，有力支撑巴西经济社会绿色低碳发展。\n  “当前，新一轮科技革命和产业变革加速兴起，双方应该牢牢把握时代机遇，持续推进共建“一带一路”倡议同巴西发展战略对接，不断提升两国互利合作的战略性、全面性、开创性，打造更多顺应时代潮流、持久惠民的示范性项目，促进各自国家和地区共同发展。”习近平主席日前在巴西《圣保罗页报》发表的署名文章中说。\n  近年来，中国中车与巴方合作建设圣保罗城际铁路北轴线项目，助力巴西打造现代化、快速城际铁路；由中国国家电力投资集团投资和主导建设的两座光伏电站今年相继正式投产，为数以万计的巴西企业和家庭提供清洁能源；华为在巴西亚马孙雨林地区部署超过8000千米光纤……中巴新型基础设施建设合作展现出蓬勃景象。\n  这是6月7日在巴西皮奥伊州拍摄的由中国国家电力投资集团公司巴西公司投资并主导建设的马兰加图光伏电站（无人机照片）。新华社记者 王天聪 摄\n  “巴西在农业、技术和基础设施等多个领域一直是中国可靠的合作伙伴，两国共同努力应对气候变化、粮食安全等全球挑战，促进可持续发展。”巴西联邦众议员、国会巴中议员阵线主席福斯托·皮纳托说。\n  巴西淡水河谷公司对外事务总监古斯塔沃·比斯卡西说，中国高质量发展为包括巴西企业在内的全球创造“重要发展机遇”。\n  绿色新技术催生新活力\n  “中国新能源汽车销量在巴西正呈现井喷式增长。”巴西知名汽车博主费利佩·费拉向记者展示着自己新买的比亚迪纯电动车“海豹”，感叹中国新能源汽车在巴西深受欢迎。\n  在费拉看来，中国新能源汽车凭借高科技、高性能加上高安全度、高舒适度，已然成为巴西人购车新选项。\n  2023年7月12日，在巴西圣保罗州圣若泽杜斯坎普斯，游客与中国品牌纯电动大巴合影。新华社记者 王天聪 摄\n  对此，巴西企业主布鲁诺·普里深有同感。普里驾驶中国品牌纯电动汽车已有两年，“中国电动汽车以优异的性价比获得巴西民众青睐”。\n  据巴西政府部门和行业协会数据，2024年上半年，巴西从中国进口超过6.2万辆电动汽车，占电动汽车总进口量的91.4%，创下历史新高；巴西市场销量最高的10款电动汽车车型中，中国品牌占8款。\n  越来越多中国车企也选择扎根巴西。比亚迪在巴西投资建设多家工厂，并宣布设立生产整车和加工磷酸铁锂电池的大型生产基地综合体。奇瑞、长城等也在巴西不断拓展生产业务。\n  3月12日，工作人员在位于巴西亚马孙州马瑙斯的比亚迪电池工厂生产线上工作。新华社记者 王天聪 摄\n  在圣保罗州的奥斯卡·罗德里格斯职业技术学校，教师法比奥·费雷拉告诉记者，学生们在联合实验室内通过格力等中国品牌空调设备来学习掌握自动化控制技术，“打开了一扇学习最新技术的大门”。\n  从2018年开始，格力已与巴西国家工业技能培训服务中心合作开设了4个联合实验室，提供设备、教材和培训，为当地培养专业人才发挥积极作用。\n  比亚迪巴西公司副总裁亚历山大·巴尔迪感慨，中国在绿色发展领域给全球树立了榜样，中巴不断深化绿色技术交流将推动两国企业共赢，为两国拓展合作增添新活力。\n  科技创新打造“南南合作”典范\n  巴西航天局的办公区域里摆放着不少来自世界各地的航空器模型，其中，金光闪闪的嫦娥三号探测器和“玉兔号”月球车纪念模型格外引人注目。这些来自中国的礼物见证了中巴日益紧密的航空航天交流与合作。\n  11月13日，在巴西航天局办公区域拍摄的航空器模型。新华社记者 周永穗 摄\n  “31年前中国和巴西启动了地球资源卫星合作项目，开创了发展中国家航天领域合作的成功先例，成为高技术领域南南合作的典范。”2019年，习近平主席在祝贺中巴地球资源卫星04A星发射成功的贺电中指出。\n  中巴已经联合研制6颗地球资源卫星。“中巴地球资源卫星合作项目取得丰硕成果，一直以来都是南南技术合作的典范，为两国以至国际社会带来了实实在在的好处。”巴西航天局局长马尔科·安东尼奥·夏蒙说。\n  从环境和灾害监测、水资源管理到城市规划，中巴在航天领域的合作不仅惠及两国，还在《空间与重大灾害国际宪章》框架下对全球很多地区的灾害应对发挥作用。\n  2019年12月20日11时22分，我国在太原卫星发射中心用长征四号乙运载火箭成功发射中巴地球资源卫星04A星。新华社发\n  “中巴地球资源卫星项目是两国航天合作的一个重要里程碑，代表着新兴国家之间的技术协同进步。”巴西国家太空研究院中巴地球资源卫星项目负责人安东尼奥·卡洛斯·佩雷拉说。\n  “中国在空间技术领域已处于前沿水平，同时愿意与广大发展中国家展开合作。”夏蒙说，“除了地球资源卫星合作项目这一‘明星’领域，巴中在空间天气、天文学等领域也有合作。”\n  巴西科技创新部长卢西亚娜·桑托斯表示，两国科技创新合作还有更大潜力可挖，巴西希望能够与中国深化在人工智能、量子技术、超级计算和半导体等新兴技术领域的合作。\n  数字经济打开合作“新宇宙”\n  在巴西最大城市圣保罗市郊，巴西诺维利工业及贸易有限公司刚刚参与了中国电商平台的“双十一”大型促销活动，收获颇丰。\n  11月6日在第七届进博会食品及农产品展区拍摄的巴西食品展台。新华社记者 徐亮 摄\n  公司总经理罗伯托·潘普洛纳·雷德尔告诉记者，几年前他就尝试把巴西蜂胶产品卖到中国，但传统贸易途径链条长，对中小企业来说较为复杂，如今，中国电子商务平台提供了更简单和高效的渠道。\n  “数字经济和电商平台为巴西消费者购买中国产品，以及巴西产品找到中国消费者创造了新机会、打开了‘新宇宙’。” 雷德尔说。\n  中国已连续15年成为巴西第一大贸易伙伴。数字经济合作不仅拓展了双方贸易渠道，还推动两国高效物流基础设施不断完善。去年4月，巴西总统卢拉访华期间，巴西邮政与中国物流企业菜鸟签署战略合作协议，将共同努力大幅缩减物流时长。\n  去年4月发布的《中华人民共和国和巴西联邦共和国关于深化全面战略伙伴关系的联合声明》中，双方一致同意，在电子商务合作机制下开展务实合作，共同推进中巴数字创新发展。\n  2023年2月11日，农民在巴西巴西利亚附近的纳蒂瓦农场收获大豆。新华社发（卢西奥·塔沃拉摄）\n  长期从事贸易的雷德尔向记者举例，巴西是全球重要的咖啡产地之一，借助中国电商平台，巴西商家不仅获得了大量终端消费者订单，还有机会根据消费者需求开发更多高附加值产品，提升在全球供应链中的地位。\n  多年来，包括大豆、水果等大量巴西农产品进入中国市场，越来越多巴西中小企业从中获益。巴西政府公布的数据显示，中国是巴西对外贸易史上第一个出口超过千亿美元的贸易伙伴。\n  对于习近平主席正在对巴西进行的国事访问，雷德尔表示，相信在两国领导人引领下，巴中关系会越来越好，从大豆到卫星，务实合作不断拓展，必将给两国企业创造更多机会，给两国人民带来更多实惠。", "detail_url": "http://www.news.cn/20241120/a8cd1067b5094d70a770f74eaee4d159/c.html", "pub_time": "2024-11-20 11:27:09"}, {"title": "中国经济样本观察·县域样本篇丨界首：最懂得“垃圾是放错地方资源”的小城", "article": "新华社合肥11月19日电　题：界首：最懂得“垃圾是放错地方资源”的小城\n  新华社记者李亚彪、郭晨、潘峰\nPlay Video\n0:00\n/6:47\n  再生铅占全国市场的三分之一、再生塑料占全国市场的十分之一、新型动力电池占全国产能的五分之一……\n  创造这些经济奇迹的，是安徽省面积最小的县城——界首。\n  安徽省阜阳市界首市地处皖西北，面积600多平方公里，没有矿产资源，曾是省级贫困县。2022年、2023年连续上榜“中国创新百强县（市）”，在多个领域跻身循环经济“国家队”，拿到近20项国家级荣誉。\n  界首崛起，凭的是什么？\n  吉祥三宝高科新材料有限公司的产品展示（10月24日摄）。新华社记者 周牧 摄\n  循环经济垒起了“金山银山”　也守护了绿水青山\n  “师傅，您是从哪里来的？”\n  “我是河南周口的……”\n  “我是山东青岛的……”\n  “我是江苏宿迁的……”\n  站在界首田营科技园园区，不到半小时，就有十几位来自全国各地的货车司机把回收来的废旧电池卸下。\n  田营科技园隶属安徽阜阳界首高新技术产业开发区，是界首市最具代表性的循环经济园区，具备可以实现“一个旧电瓶收进来、一个新电池走出去”的全产业链。\n  界首每年回收利用废旧蓄电池、废铝材、废塑料400多万吨，再生铅产能99万吨，再生动力电池产能1亿只以上，全国每5只动力电池就有1只是“界首造”。\n  2023年，界首地区生产总值增长7.3%，其中资源循环利用产业实现产值350亿元。界首市市长刘永春说：“我们的工业产值、税收七成以上来自循环经济。”\n  “国家循环经济示范城市（县）”“国家新型工业化产业示范基地”“国家循环经济试点示范单位”“国家‘城市矿产’示范基地”……一块块“国家队”的牌子，让界首成为中国循环经济领域的高地。\n  目前，界首拥有高新技术企业177家、培育国家级专精特新“小巨人”企业15家；万人发明专利拥有量34.78件，高于安徽省平均水平。\n  “如果废弃的电瓶、矿泉水瓶等产生的重金属、塑料等物质没有被循环利用，有可能需要付出几倍的代价消除其造成的环境污染。”界首高新区管委会副主任曹伟说。\n  “界首地下无矿，但地上全是矿。我们在废品堆上垒起了‘金山银山’，也守护了绿水青山。”当地干部说。\n  在界首，各类循环经济产业园区分布城市南北。与此同时，各类植物园、景观公园、湿地公园等绿地也相邻而立。\n  界首两湾国家湿地公园内，候鸟在橙黄橘绿间休憩，孩童在蓝天白云下嬉戏……这里的景象是当地人与自然和谐共生的缩影。\n  “这里没有我们想象中满街废品站的场景，界首的城市建设与苏浙很多清洁精致的小城并无不同。”这是不少前来界首考察的客商对于当地的第一印象。\n  界首市城区一景（11月5日摄，无人机照片）。新华社发（界首市委宣传部供图）\n  小城何以涌现产业新军\n  界首这座小城何以能？\n  界首缺地无矿，为了谋生，当地不少人曾挑担外出做“货郎”，涌现了一批“破烂王”。民营企业家朱桂贤就是其中一员。上世纪70年代末，他骑着一辆破旧自行车收废旧电瓶，跑遍了方圆百余里地。“回家后，我们支起炉子，用收来的电瓶炼铅，再卖出去。”已经75岁的朱桂贤回忆说。\n  界首曾有万千“破烂王”从事废旧物品回收，他们成为循环经济的开路先锋。\n  到了上世纪90年代中期，家家户户炼铅的小作坊式发展带来了大量环保问题。政府决心整治当地小散乱问题，因势利导，通过关、停、并、转、迁等办法，初步形成了循环经济产业格局。\n  摆脱了高污、老旧、小散的形象，界首再生铅锂、再生塑料、再生铜铝三大综合利用产业渐成规模，并吸引南都、天能、骆驼、雅迪等一批带动力强的下游行业龙头企业纷纷落户，逐渐形成了循环利用的完整产业链。\n  从“捡回来”到“造出来”，再到“引进来”，界首实现了从“破烂王”到产业新军的“蜕变”。\n  市场有活力，离不开政府真给力。\n  “真抓实干”打造创新氛围，界首成立科创委员会，市委书记、市长共同挂帅，推动创新机制体制改革；“真情实意”招引优质人才，当地提出“不求所有，但求所用；不求所在，但求常来”的灵活用人理念，让人才既能来去自由，也能“为我所用”；“真金白银”培育企业创新能力，当地政府通过建立创新引导基金、提供企业金融服务等措施，为企业创新研发提供持续动能……\n  在界首市企业服务中心，市科技局、市工信局等16家单位搬入其中。“很多项目都是大家在办公桌上端着简餐，边吃边谈。”曹伟介绍，服务中心实行轮流就餐，保证企业办事不跑空。\n  打开界首市的招商引资手册，从本地中专毕业人数到产业园区公交站台人流量，甚至地下水可采量等信息，都被逐一列出。“这种服务让人印象深刻。”一位外地客商说。\n  与此同时，界首的历任决策者都认识到有“舍”才有“得”的道理。\n  一年多前，一家央企找到界首，有意投资十几亿元的大项目，但市委、市政府多次讨论后，最终选择了放弃。\n  “这个项目不符合循环经济发展战略和实际。”界首市委书记祁畅说，“界首的今天，就是‘咬紧牙关不换篇，一任接着一任干’的结果。”\n  界首田营科技园（10月24日摄，无人机照片）。新华社记者 周牧 摄\n  绘制高质量发展蓝图\n  依靠循环经济实现蝶变的界首，正在绘制经济高质量发展蓝图。\n  布局产业新赛道，做循环经济高质量发展的先行者。\n  在界首，南都、天能等企业抓住新能源产业飞速发展的机遇，从新公司设立到技术人员储备，提前布局锂电池、储能业务。\n  安徽南都华拓新能源科技有限公司每天约有7万只锂电池下线，通过与南都旗下企业、从事锂电池回收再利用的华铂新材料科技有限公司合作，实现了上下游产业链内紧密协作。\n  转变生产模式，数智化改造赋能企业发展。\n  在界首，“智改数转”不断被推广，当地企业正在尝试利用人工智能、工业机器人等新一代信息技术和智能装备打造智能工厂。\n  在安徽省天助纺织科技集团股份有限公司的车间内，偌大的生产线，几名工人通过智能大屏、智慧操控系统就可以进行管理。主机设备数控化率100%，单位产量提高30%，订单交付率提升5%，吨纱综合能耗降低25%，凭借智能化车间，天助纺织获评2023年安徽省“5G+工业互联网”创新应用案例。\n  目前，界首14条产业链160多家企业实现了智能化、绿色化转型。\n  多产业协调发展，增强经济发展的韧性与动力。\n  在界首，以循环经济为主，新材料、智能装备等新兴产业协调发展的思路正在形成共识。\n  界首市天鸿新材料股份有限公司依靠技术创新转型升级，研发的干法单拉锂电池隔膜打破进口依赖，进入比亚迪等行业头部动力电池企业的供应链；吉祥三宝高科新材料有限公司从一家传统的纺织企业转型为功能性新材料企业，产品打破国际技术垄断，亮相北京冬奥会。\n  截至今年上半年，界首市共有规模以上新材料产业工业企业54家，占全市规上工业企业的50%，2023年该产业实现产值189.3亿元。\n  在这个最懂得“垃圾是放错地方资源”的小城，一张高质量发展蓝图正徐徐打开。\n  界首市城区一景（11月5日摄，无人机照片）。新华社发（界首市委宣传部供图）\n  界首市企业服务中心（10月24日摄，无人机照片）。新华社记者 周牧 摄\n  10月24日，工作人员在安徽鼎洋生物基材料有限公司的生产车间里工作。新华社记者 周牧 摄\n  10月24日在安徽鼎洋生物基材料有限公司拍摄的产品。新华社记者 周牧 摄\n  10月24日，工作人员在界首市天鸿新材料股份有限公司的生产车间里工作。新华社记者 周牧 摄\n  10月24日，工作人员在界首市天鸿新材料股份有限公司的生产车间里工作。新华社记者 周牧 摄\n  10月24日，工作人员在吉祥三宝高科新材料有限公司的生产车间里工作。新华社记者 周牧 摄\n  吉祥三宝高科新材料有限公司的生产车间（10月24日摄）。新华社记者 周牧 摄\n  10月24日，工作人员在吉祥三宝高科新材料有限公司的生产车间里工作。新华社记者 周牧 摄\n  10月25日，工作人员在安徽省天助纺织科技集团股份有限公司的生产车间里工作。新华社记者 周牧 摄\n  10月25日，工作人员在安徽省天助纺织科技集团股份有限公司的生产车间里工作。新华社记者 周牧 摄", "detail_url": "http://www.news.cn/20241119/f6b98648ec894c688aa05d9bd94ea70d/c.html", "pub_time": "2024-11-20 15:15:32"}, {"title": "谁在买二手新能源汽车", "article": "新能源二手车单月交易已超10万辆，保持增长态势——\n  谁在买二手新能源汽车\n  价格合适、车况较新、电池好用，这样的二手新能源汽车你会买吗？在新能源汽车销量持续增长的同时，购买二手新能源汽车的人也越来越多了。\n  今年9月，全国新能源二手车共交易10.05万辆，环比增长8.1%，同比增长32.5%。二手新能源汽车已经成为二手车领域增速最快的细分市场。\n  哪些消费者在购买二手新能源汽车？这一细分市场为何能快速增长？本报记者进行了采访。\n  年轻人是购买主力\n  00后小陈正准备购买一辆新能源汽车。“我家离公司太远了，坐地铁需要一个多小时，我一直想买辆车通勤用。但是手头存款不多，买新车的压力大。了解到现在有不少准新车标准的二手新能源汽车价格便宜，有点心动了。”小陈说，二手车平台上一些行驶不到0.01万公里的新能源汽车，价格比新车指导价便宜30%左右。例如，在某平台上，一辆今年10月份刚刚上牌、行驶不到0.01万公里的蔚来ES6 2024款标准续航版，新车指导价为33.8万元，在二手车平台上标价为22.5万元。\n  二手车市场中，二手新能源汽车已成为增速最快的细分市场。据中国汽车流通协会数据显示，今年1—9月，全国新能源二手车共交易78.98万辆，同比增长54%。\n  谁在买？中国汽车流通协会副会长罗磊告诉本报记者，年轻人是二手新能源汽车的消费主力，愿意尝鲜的他们对新能源汽车和二手新能源汽车的接受程度都偏高，只要价格合适、车况够好，年轻消费者就愿意购买二手新能源汽车。懂车帝二手车门店运营负责人甘超介绍，购买二手新能源车的人群，除了35岁以下偏年轻的人群，还有不少人买二手新能源汽车是为了跑网约车或进行其他运营。\n  买什么样的？根据中国汽车流通协会发布的8月数据，从车型来看，二手新能源乘用车中SUV车型占比最高，其次是微型车。从车龄结构来看，2年以内的车型占比有所增长。从交易价格区间来看，8万—12万元、12万—15万元、30万元以上的新能源二手车占比有所增长。“受欢迎的新能源车是不分新车与二手车的。”甘超介绍，从懂车帝汽车商城近3个月的成交记录来看，比亚迪、理想、特斯拉位居二手新能源车成交榜单的前三位，与新车销量排名基本一致。\n  价格和车龄是影响消费者选择二手新能源汽车的关键因素。“与传统燃油车相比，由于新能源汽车的迭代速度更快，二手新能源汽车的流通也更快，车龄在2年以内的进入流通的比例超过40%，相当于准新车。”中国汽车流通协会副会长罗磊对记者说。从市场反馈看，准新车的确更受欢迎。采访中不少消费者表示，如果价格合适，会考虑二手新能源汽车，但一定会选择车况特别新的。\n  以旧换新政策助力\n  今年以来，二手新能源汽车为什么卖得好？\n  “前端市场已经打开是重要因素。”罗磊表示，新能源汽车销量超过燃油车，证明市场已经全面接受了新能源汽车。中国汽车工业协会数据显示，今年1—10月，新能源汽车销量完成975万辆，同比增长33.9%。10月，新能源汽车国内零售渗透率52.9%，已连续3个月渗透率超过50%。\n  再看二手车整体市场。中国汽车流通协会发布的数据显示，今年9月，全国二手车市场交易量165.84万辆，环比增长5.89％，同比增长4.19％，交易金额为1063.91亿元。截至10月20日，二手车交易量已连续7周实现环比增长。罗磊表示，目前二手车市场环境更好了，保有量大幅度提升，尤其是新能源汽车保有量已经超过2400万辆，提升很快，为二手新能源汽车的快速增长夯实了基础。\n  政策层面，全国范围内汽车以旧换新政策的深入实施成为市场增长的关键驱动力。以旧换新政策在增加新车销售量的同时，也让更多二手车流入市场，让消费者有了更多选择。虽然目前置换出的二手车以燃油车为主，但也为市场上提供了更多的二手新能源汽车。\n  不仅二手车整体市场更火热了，拍卖市场也愈发成熟，为二手新能源汽车市场的增长提供了助力。在二手车限迁取消、“两新”（大规模设备更新、消费品以旧换新）系列政策以及《关于促进汽车消费的若干措施》等政策推动下，近年来，国内机动车拍卖市场进入了加速发展期。\n  据《机动车拍卖市场发展情况暨2023年中国机动车拍卖市场统计年报》（以下简称“《年报》”）数据，2023年，全国机动车拍卖的市场规模与市场主体实现双增。其中，全国机动车拍卖成交额为318.03亿元，连续5年创历史新高；全国开展机动车拍卖活动企业首次突破400家；今年上半年，国内机动车拍卖市场延续良好发展势头，半年度成交额同比增长18.94%。\n  长期以来，由于燃油车保有量高于新能源汽车，因此在机动车拍卖市场中，燃油车往往占据主导地位。\n  随着新能源汽车渗透率增长、迭代速度加快，新能源二手车正在加速进入拍卖市场。“往往是形成规模的车源才会进入拍卖市场，例如租赁用车。近年来，网约车行业越来越倾向于使用新能源汽车，因此拍卖市场上的二手新能源汽车数量更多了。”罗磊说。\n  《年报》数据显示，2023年，纯电动车拍卖成交4.26万台，成交额21.39亿元，同比增长149.59%；插电式混动车拍卖成交1.4万台，成交额12.08亿元。在市场份额方面，纯电动车拍卖成交数量占机动车拍卖市场总量的比例上升至6.08%；插电式混合车拍卖成交数量占市场总量的2%。\n  市场释放积极信号\n  车的品质如何？价格是否合适？随着二手新能源汽车车源增多，对其检测评估的需求随之增加。\n  标准要及时跟上。罗磊介绍，自2021年中国汽车流通协会发布行业首个针对新能源二手车流通的团体标准《二手纯电动乘用车鉴定评估技术规范》后，各机构陆续推出了团体标准，各地区也出台了相关支持政策，推动了二手新能源汽车市场的健康发展。\n  “近年来，大量的新能源二手车开始进入市场，这些新能源二手车怎样定好价，怎样进入市场流通，应该在建立行业标准上下功夫。”中国拍卖行业协会副会长韩涛透露，中国拍卖行业协会车委会目前已开展新能源汽车拍卖检测评估规程团标编写工作。\n  与燃油车相比，消费者对二手新能源车的电池情况尤为关注。\n  根据二手新能源车的特性，懂车帝设计了不同的检测方式，整体的检测项目达到328项，并根据车型不同动态调整，其中新能源车最多的检测项目一共380项，增加11项三电检测及58项电池检测。懂车帝有关负责人表示，目前来看，随着新能源车渗透率的持续扩大以及二手新能源车检测技术和标准的不断提高，二手新能源车的流通性已经超过二手燃油车。只有规范化、透明化检测评估，才能保证新能源二手车交易市场的健康持续发展。\n  未来走势如何？中国汽车流通协会介绍，从二手车经销商的反馈来看，市场正释放出积极信号。据调研，超过1/3的二手车经销商表示11月第一周（11月4日—11月10日）客流有所增长，三成企业成交量较上周有明显提升同时，近六成企业反映成交量持续稳定向好。展望四季度，经销商普遍持乐观态度。超过七成经销商预计二手车销量将与去年持平或实现增长，显示出行业内部的积极预期和信心。\n  中国汽车流通协会副秘书长郎学红说，新能源车保有量的快速增长意味着新能源二手车即将驶入快速发展阶段。“从目前发展速度推算，预计今年新能源二手车交易量有望首次突破百万辆。”她说。（记者 徐佩玉）", "detail_url": "http://www.news.cn/20241119/f8625c7917ca4de2b60f12be115eae2f/c.html", "pub_time": "2024-11-20 07:49:26"}, {"title": "<font color=red>比亚迪</font>第1000万辆新能源汽车下线&nbsp;投入千亿元布局全面智能化", "article": "这是11月15日拍摄的比亚迪仰望U7。当日，第二十二届广州国际汽车展览会在中国进出口商品交易会展馆开幕。新华社记者 邓华 摄\n  新华社深圳11月18日电（记者陈宇轩、周文其）中国汽车企业比亚迪第1000万辆新能源汽车18日下线。业内认为，这一标志性成就不仅是中国新能源汽车产业发展的里程碑，也是全球汽车产业电动化转型的里程碑。\n  比亚迪董事长王传福当日表示，在智能化的下半场，比亚迪将投入1000亿元，用于发展人工智能和汽车相结合的智能化技术，实现整车全面智能化进阶。\n  下线仪式在位于深汕特别合作区的比亚迪小漠工业园举行。上周，中国新能源汽车产量首次突破年度1000万辆，创下新纪录。\n  “‘两个1000万辆’是中国新能源汽车活力涌动的写照，折射中国新能源汽车蓬勃发展态势和政府推动绿色低碳发展的积极作为。”清华大学国情研究院副研究员杨竺松说。\n  近年来，比亚迪新能源汽车产量跑出明显“加速度”——生产第一个500万辆新能源汽车用时近15年，第二个500万辆仅用时15个月。事实上，以比亚迪为代表的中国新能源汽车企业的快速发展，带动了全产业链企业的互利共赢。\n  “比亚迪的成绩来自浓厚的工程师文化，工程师们尊重科学规律，用技术作出判断。”王传福说。\n  6月6日，市民在重庆市两江新区明月湖超充示范站给新能源汽车充电后离开。新华社记者 王全超 摄\n  中国商务部研究院学位委员会委员白明表示，中国积极发展新能源汽车首要是满足国内消费者不断走高的需求，销量结构以自销为主。\n  据中国汽车工业协会数据，今年前10个月，新能源汽车国内销量869.2万辆，是同期新能源汽车出口量的8倍多。今年前三季度，比亚迪新能源乘用车累计销量273.64万辆，同期，新能源乘用车出口29.8万辆。\n  积极应对气候变化正成为全球共识，发展新能源汽车是实现交通领域碳中和的重要途径。根据国际能源署测算，要实现碳中和目标，全球新能源汽车销量到2030年需达到4500万辆。\n  对于近期欧盟宣布对自中国进口的电动汽车加征为期五年的反补贴税，此间接受采访的专家认为，欧盟此举违背有关国际法和世界贸易组织规则，最终不利于欧盟汽车产业发展和绿色低碳目标的实现。\n  “开放合作是驱动新能源汽车创新与发展的关键。”白明表示，与中国在新能源汽车领域加强联合将有利于各方共赢，并为世界提供更多优质产品助力全球绿色发展。", "detail_url": "https://www.news.cn/fortune/20241118/88c564cedfee4ceb96e42a245df25437/c.html", "pub_time": "2024-11-20 20:34:57"}, {"title": "<font color=red>比亚迪</font>第1000万辆新能源汽车下线&nbsp;&nbsp;投入千亿元布局全面智能化", "article": "这是11月15日拍摄的比亚迪仰望U7。当日，第二十二届广州国际汽车展览会在中国进出口商品交易会展馆开幕。新华社记者 邓华 摄\n  新华社深圳11月18日电（记者陈宇轩、周文其）中国汽车企业比亚迪第1000万辆新能源汽车18日下线。业内认为，这一标志性成就不仅是中国新能源汽车产业发展的里程碑，也是全球汽车产业电动化转型的里程碑。\n  比亚迪董事长王传福当日表示，在智能化的下半场，比亚迪将投入1000亿元，用于发展人工智能和汽车相结合的智能化技术，实现整车全面智能化进阶。\n  下线仪式在位于深汕特别合作区的比亚迪小漠工业园举行。上周，中国新能源汽车产量首次突破年度1000万辆，创下新纪录。\n  “‘两个1000万辆’是中国新能源汽车活力涌动的写照，折射中国新能源汽车蓬勃发展态势和政府推动绿色低碳发展的积极作为。”清华大学国情研究院副研究员杨竺松说。\n  近年来，比亚迪新能源汽车产量跑出明显“加速度”——生产第一个500万辆新能源汽车用时近15年，第二个500万辆仅用时15个月。事实上，以比亚迪为代表的中国新能源汽车企业的快速发展，带动了全产业链企业的互利共赢。\n  “比亚迪的成绩来自浓厚的工程师文化，工程师们尊重科学规律，用技术作出判断。”王传福说。\n  6月6日，市民在重庆市两江新区明月湖超充示范站给新能源汽车充电后离开。新华社记者 王全超 摄\n  中国商务部研究院学位委员会委员白明表示，中国积极发展新能源汽车首要是满足国内消费者不断走高的需求，销量结构以自销为主。\n  据中国汽车工业协会数据，今年前10个月，新能源汽车国内销量869.2万辆，是同期新能源汽车出口量的8倍多。今年前三季度，比亚迪新能源乘用车累计销量273.64万辆，同期，新能源乘用车出口29.8万辆。\n  积极应对气候变化正成为全球共识，发展新能源汽车是实现交通领域碳中和的重要途径。根据国际能源署测算，要实现碳中和目标，全球新能源汽车销量到2030年需达到4500万辆。\n  对于近期欧盟宣布对自中国进口的电动汽车加征为期五年的反补贴税，此间接受采访的专家认为，欧盟此举违背有关国际法和世界贸易组织规则，最终不利于欧盟汽车产业发展和绿色低碳目标的实现。\n  “开放合作是驱动新能源汽车创新与发展的关键。”白明表示，与中国在新能源汽车领域加强联合将有利于各方共赢，并为世界提供更多优质产品助力全球绿色发展。", "detail_url": "http://www.news.cn/20241118/5ac45cbd1659484f8e06edb9d870f4d0/c.html", "pub_time": "2024-11-20 20:34:58"}, {"title": "中小企业运行指标向好　新一轮政策红利将至", "article": "《经济参考报》记者近日获悉，工业和信息化部构建的中小企业运行指数显示，10月份指数位于荣枯线以上，生产、销售等多项指标积极改善。下一步，相关部门将持续完善支持政策，构建促进专精特新中小企业发展壮大机制，围绕促进中小企业数字化转型、特色产业集群发展等方面细化举措，助企降本、提质、增效，推动中小企业经济运行持续回升向好。\n  “受益于一揽子增量政策逐步发力显效，市场需求回升，中小企业信心增强。”工业和信息化部中小企业局局长梁志峰表示，从生产端看，今年以来，中小企业生产总体保持平稳扩张状态，10月中小企业生产指数为50.7%，已连续6个月处于扩张区间。从销售端看，国内市场需求回暖，带动中小企业国内销售大幅回升，10月中小企业内贸指数为50.2%，环比上升3.7个百分点。此外，10月中小企业出口指数为51.9%，连续7个月处于景气区间。\n  不少中小企业正加快新技术新产品开发，拓展更多商机。在11月15日至18日举行的第十九届中国国际中小企业博览会（以下简称“中博会”）期间，展区内一个身高1.7米的人形机器人样机吸引参会者的关注。国家级专精特新“小巨人”企业广州里工实业有限公司总裁李卫铳介绍，这是今年8月公司推出的新产品，在关节自由度、协调性等方面实现创新，可以承担40千克的负重，“目前我们已经有2个订单在手，2025年计划是40个，希望跟上下游的客户进一步拓展合作。”\n  “今年公司的企业数字化转型项目比去年增长了50%。”广东玛斯特智能系统有限公司副总经理赵瑾说，广大中小企业数字化转型发展需要转型方案务实的合作伙伴，瞄准这样的机遇，公司正以“小场景、快交付、微转型”的策略开拓市场。\n  企业积极应对环境变化，开发新技术、拓展新市场的同时，地方立足优势特色产业，加快推动中小企业特色产业集群发展。数据显示，截至目前，我国累计培育专精特新中小企业超过14万家、专精特新“小巨人”企业1.46万家，形成300个中小企业特色产业集群。截至2023年底，300个国家级集群共创造产值7.8万亿元，同比增长10.5%。\n  在东莞市万江街道数控装备产业集群，广东沃德精密科技股份有限公司扎根于此十几年，从原来的小微企业逐渐壮大成为3C行业领域领先企业，产品客户覆盖立讯精密、比亚迪、日本电产等国内外知名企业。“我们大力支持企业升级上规和走专精特新之路，对创新能力强、产值增长快的中小微企业实行动态监测，筛选形成38家‘小升规’企业目标库和18家专精特新企业培育库，安排专员跟进服务，及时掌握发展需求，推动数控装备企业向更高发展能级进阶。”东莞市万江街道办事处经济发展局相关负责人说。\n  不过业内人士也表示，外部环境不确定、不稳定、难预料因素增多，中小企业经营压力依然较大，订单不足、成本较高、引进人才难等问题仍困扰企业，还需要进一步加大支持和服务力度，推动中小企业经济运行持续回升向好。\n  记者从工业和信息化部获悉，相关政策部署将持续发力，坚持“发展和帮扶”两手抓，促进专精特新中小企业发展壮大、新培育一批专精特新“小巨人”企业和中小企业特色产业集群。梁志峰介绍，下一步，工业和信息化部将会同相关部门着力构建促进专精特新中小企业发展壮大机制，完善“选种、育苗、培优”全周期培育体系，促进专精特新中小企业高质量发展。深入开展中小企业特色产业集群促进工作，完善集群支持政策，加快制定出台促进集群发展的若干措施，引导地方完善集群梯度培育体系，因地制宜培优企业、做强产业。\n  与此同时，中博会开幕式上发布了《中小企业数字化赋能专项行动方案（2025-2027年）》，提出“到2027年中小企业上云率超40%”，同时发布了2024年度大企业技术创新需求榜单，并启动了“一月一链”中小企业融资促进全国行活动……一系列举措将进一步助推企业降本提质，增强发展动能。\n  “下一步，将持续开展城市试点工作，分类梯次推动数字化改造，加快中小企业链群融通转型，持续完善中小企业数字化公共服务，构建中小企业数字化转型长效机制。强化融通创新，助力更多中小企业融入大企业产业链供应链，提升产业链供应链韧性和安全水平。”梁志峰说。", "detail_url": "http://www.news.cn/20241118/ca88c01f32934ad68516891b7485084b/c.html", "pub_time": "2024-11-20 14:30:23"}, {"title": "中小企业运行指标向好&nbsp;新一轮政策红利将至", "article": "《经济参考报》记者近日获悉，工业和信息化部构建的中小企业运行指数显示，10月份指数位于荣枯线以上，生产、销售等多项指标积极改善。下一步，相关部门将持续完善支持政策，构建促进专精特新中小企业发展壮大机制，围绕促进中小企业数字化转型、特色产业集群发展等方面细化举措，助企降本、提质、增效，推动中小企业经济运行持续回升向好。\n  “受益于一揽子增量政策逐步发力显效，市场需求回升，中小企业信心增强。”工业和信息化部中小企业局局长梁志峰表示，从生产端看，今年以来，中小企业生产总体保持平稳扩张状态，10月中小企业生产指数为50.7%，已连续6个月处于扩张区间。从销售端看，国内市场需求回暖，带动中小企业国内销售大幅回升，10月中小企业内贸指数为50.2%，环比上升3.7个百分点。此外，10月中小企业出口指数为51.9%，连续7个月处于景气区间。\n  不少中小企业正加快新技术新产品开发，拓展更多商机。在11月15日至18日举行的第十九届中国国际中小企业博览会（以下简称“中博会”）期间，展区内一个身高1.7米的人形机器人样机吸引参会者的关注。国家级专精特新“小巨人”企业广州里工实业有限公司总裁李卫铳介绍，这是今年8月公司推出的新产品，在关节自由度、协调性等方面实现创新，可以承担40千克的负重，“目前我们已经有2个订单在手，2025年计划是40个，希望跟上下游的客户进一步拓展合作。”\n  “今年公司的企业数字化转型项目比去年增长了50%。”广东玛斯特智能系统有限公司副总经理赵瑾说，广大中小企业数字化转型发展需要转型方案务实的合作伙伴，瞄准这样的机遇，公司正以“小场景、快交付、微转型”的策略开拓市场。\n  企业积极应对环境变化，开发新技术、拓展新市场的同时，地方立足优势特色产业，加快推动中小企业特色产业集群发展。数据显示，截至目前，我国累计培育专精特新中小企业超过14万家、专精特新“小巨人”企业1.46万家，形成300个中小企业特色产业集群。截至2023年底，300个国家级集群共创造产值7.8万亿元，同比增长10.5%。\n  在东莞市万江街道数控装备产业集群，广东沃德精密科技股份有限公司扎根于此十几年，从原来的小微企业逐渐壮大成为3C行业领域领先企业，产品客户覆盖立讯精密、比亚迪、日本电产等国内外知名企业。\n  “我们大力支持企业升级上规和走专精特新之路，对创新能力强、产值增长快的中小微企业实行动态监测，筛选形成38家‘小升规’企业目标库和18家专精特新企业培育库，安排专员跟进服务，及时掌握发展需求，推动数控装备企业向更高发展能级进阶。”东莞市万江街道办事处经济发展局相关负责人说。\n  不过业内人士也表示，外部环境不确定、不稳定、难预料因素增多，中小企业经营压力依然较大，订单不足、成本较高、引进人才难等问题仍困扰企业，还需要进一步加大支持和服务力度，推动中小企业经济运行持续回升向好。\n  记者从工业和信息化部获悉，相关政策部署将持续发力，坚持“发展和帮扶”两手抓，促进专精特新中小企业发展壮大、新培育一批专精特新“小巨人”企业和中小企业特色产业集群。梁志峰介绍，下一步，工业和信息化部将会同相关部门着力构建促进专精特新中小企业发展壮大机制，完善“选种、育苗、培优”全周期培育体系，促进专精特新中小企业高质量发展。深入开展中小企业特色产业集群促进工作，完善集群支持政策，加快制定出台促进集群发展的若干措施，引导地方完善集群梯度培育体系，因地制宜培优企业、做强产业。\n  与此同时，中博会开幕式上发布了《中小企业数字化赋能专项行动方案（2025-2027年）》，提出“到2027年中小企业上云率超40%”，同时发布了2024年度大企业技术创新需求榜单，并启动了“一月一链”中小企业融资促进全国行活动……一系列举措将进一步助推企业降本提质，增强发展动能。\n  “下一步，将持续开展城市试点工作，分类梯次推动数字化改造，加快中小企业链群融通转型，持续完善中小企业数字化公共服务，构建中小企业数字化转型长效机制。强化融通创新，助力更多中小企业融入大企业产业链供应链，提升产业链供应链韧性和安全水平。”梁志峰说。（记者 郭倩）", "detail_url": "http://www.news.cn/20241118/04a250b58200440faa03583fb011058e/c.html", "pub_time": "2024-11-20 14:08:53"}, {"title": "中巴合作绿意浓", "article": "Play Video\n0:00\n/1:10\n　　新华社北京11月17日电 中国与巴西，分别是东西半球最大的发展中国家。在构建中巴命运共同体的大道上，拓展绿色合作，已成为两国深化务实合作的重要一环。\n科技·绿\n　　“巴中地球资源卫星项目对遏制亚马孙森林砍伐至关重要。”巴西科技创新部长卢西安娜·桑托斯评价道。\n　　30多年来，中巴已共同研制6颗地球资源卫星。目前在轨运行的04星和04A星，定期对亚马孙雨林进行监测，一旦发现植被受损或者火情便会生成预警信息。\n　　2023年4月，桑托斯代表巴西同中方签署了加快推进中巴地球资源卫星06星研制的协议。在她看来，这对进一步加强亚马孙雨林地区环境监测很重要。\n　　中巴地球资源卫星提供的图像还惠及农业、水资源管理、城市规划、环境和灾害监测等领域。中巴地球资源卫星合作促进了中巴两国空间技术进步，成为高技术领域“南南合作”的典范。\n能源·绿\n　　“以前我们这里几乎每天都会停电，电压非常不稳，有时甚至会烧坏家里的电器。”家住朗多尼亚州的格莱伊维安妮·德索萨回忆说。但在中国企业搭建起新的输电线路后，她再也不用为停电犯愁。\n　　中巴电力合作由来已久。上世纪80年代，中国曾派技术人员赴巴西考察伊泰普水电站，为建设三峡工程积累经验。如今，光伏、风电、特高压电网等中国清洁能源技术涌入巴西，中国电力工程师已从当年的“学生”，变成了今天的“老师”。\n　　中巴清洁能源合作极大地促进了当地经济发展，改善了民众生活质量，更为巴西经济绿色转型提供了重要助力。\n生态·绿\n　　美丽山输变电二期工程建设期间，巴西环境工程师莱安德罗·莫赖斯对中国企业给予环保事业的重视程度印象深刻。\n　　“碰到受伤的小动物时，我们会送到附近的兽医站进行救治并最后放生。”莫赖斯说。\n　　为了不打扰原住民和动物们的生活环境，即便在一些巴方已经批准电网线路走向的地方，中国企业依旧选择绕行，还根据实际情况调整铁塔的高度和间距，减少对树木的砍伐。此外，中国企业聘请专业人员转移和保护野生动植物，累计实施动物保护措施约6200项，补偿种植森林约2000公顷。\n　　这些措施毫无疑问会增加成本，但本着绿色工程、保护环境的原则，中国企业觉得这些投入花得值。\n出行·绿\n　　里约热内卢市郊的一家汽车改装店里，巴西网红费利佩·费拉正在直播介绍两款新车：“大家看，前面有一辆欧拉好猫；这边有一辆比亚迪海豚，也是中国品牌。大家喜欢哪一款？”\n　　费拉直到2021年才开始接触新能源车。在评测了一款中国品牌的电动汽车后，他很快意识到中国新能源车企将在巴西市场上掀起浪潮。\n　　根据巴西电动汽车协会统计，比亚迪、长城、奇瑞跻身2023年巴西畅销电动汽车品牌；2024年前10个月，巴西最畅销的10款新能源汽车中，有7款来自中国车企。\n　　环保、经济、时尚、舒适……中国新能源汽车正在改变巴西民众的出行理念，助推巴西交通业实现能源绿色低碳转型。\n　　-END-\n　　记者：陈寅\n　　视频：陈寅\n　　摄影：刘淮宇 汪亚雄 凡军 王天聪 徐子鉴\n　　摄像：胡喆 张泉 李帅 陈威华 赵焱 王朝 李德欣 陈昊佺 谢照 康文军\n　　视觉：洋葱画视\n　　新华社国际部制作", "detail_url": "http://www.news.cn/20241117/5358111cee644b16b513b447e1872545/c.html", "pub_time": "2024-11-20 22:46:40"}, {"title": "谁是高交会“最靓的仔”：一场高交会上“跨时空对话”", "article": "Play Video\n0:00\n/2:32\n　　11月16日，为期三天的第二十六届中国国际高新技术成果交易会(简称“高交会”)正式落下帷幕。来自全球100多个国家和地区近5000家知名企业与国际组织参展参会，意向成交金额突破1200亿元。\n　　在曾经的高交会上，朗科让全世界从这里初见“U盘”、腾讯拿下200多万美元风投资金、比亚迪展出了“电动出租车”；如今的高交会，最亮眼的展品已是无人机、机器人、人工智能……\n　　每一项新产品、新技术的出现都有可能成为推动时代进步的关键一步。作为“中国科技第一展”，高交会见证了中国近26年来的高新技术发展史。\n　　曾经那些高交会上的“明星”产品和企业怎样了？如今又有哪些新产品、新技术在向世界宣告“未来已来”？下一个“最靓的仔”将会是谁？\n　　当2024年的记者“遇到”20多年前高交会的记者，双方各自会有什么答案……\n　　策划、统筹：林超、罗茂林\n　　作者：杨仪、刘逸鹏、江小轩、高禹\n　　上证音视频中心制作", "detail_url": "http://www.news.cn/20241117/495c6ea526374fce811f2620b5bbfb03/c.html", "pub_time": "2024-11-20 21:31:03"}, {"title": "新华全媒+丨中国新能源汽车首破年度1000万辆", "article": "Play Video\n0:00\n/0:55\n  新华社武汉11月14日电（记者李鹏翔、龚联康）随着一辆粉色车身的岚图知音汽车缓缓驶出生产线，10家新能源车企新车下线的视频同步播放……14日上午，2024年中国新能源汽车1000万辆达成活动在湖北武汉举行。这是中国新能源汽车产量首次突破年度1000万辆。\n  11月14日在湖北武汉拍摄的2024年中国新能源汽车1000万辆达成活动现场。新华社记者 肖艺九 摄\n  活动现场，中国一汽、东风汽车、奇瑞汽车、比亚迪、理想等多家车企的负责人和员工代表齐聚一堂，共同见证这一时刻。\n  工业和信息化部副部长辛国斌表示，从2009年的“十城千辆”规模推广起步，到2018年年产销量过百万辆，中国新能源汽车用了近10年时间；再到2022年的年产销量超过500万辆，用了约4年时间；进一步到今年产量首次突破年度1000万辆，仅用了约2年时间。\n  11月14日在湖北武汉拍摄的2024年中国新能源汽车1000万辆达成活动现场。新华社记者 肖艺九 摄\n  中国汽车工业协会常务副会长兼秘书长付炳锋说，新的突破是我国从汽车大国迈向汽车强国走出的坚实一步，标志着我国新能源汽车产业迎来高质量发展新阶段。\n  来自中国汽车工业协会的数据显示，2023年，中国新能源汽车产销量占全球比重超过60%；2024年1至10月，产销量分别完成977.9万辆和975万辆，同比分别增长33%和33.9%。\n  这是11月14日在2024年中国新能源汽车1000万辆达成活动现场展示的中国品牌的新能源汽车。新华社记者 肖艺九 摄\n  近年来，中国新能源汽车持续领跑全球，引领着全球汽车产业的转型发展浪潮。据中国汽车工业协会统计，从2015年开始，中国新能源汽车产销量连续9年位居全球第一。", "detail_url": "http://www.news.cn/20241114/7a0c02f07f2d4a1e8bc7698444e5c92b/c.html", "pub_time": "2024-11-20 12:43:38"}], "key": "xhw"}]}]