[
  {
    "pub_time": "2024-11-20 11:27:09",
    "title": "中巴合作迈向新高度：从特高压到新能源",
    "con": "新华社报道，中巴合作不断深化，特别是在特高压输电、新能源汽车和数字经济等领域取得显著成果。中国国家电网在巴西建设的美丽山特高压输电项目，满足了超过2200万人的用电需求。比亚迪等中国车企在巴西市场迅速崛起，2024年上半年巴西从中国进口的电动汽车占比达91.4%。此外，中巴在航天领域的合作，如地球资源卫星项目，已成为南南合作的典范。数字经济合作也推动了两国贸易渠道的拓展，中国电商平台为巴西中小企业提供了新机遇。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 15:15:32",
    "title": "界首：循环经济助力小城崛起",
    "con": "安徽省界首市通过发展循环经济，实现了从省级贫困县到中国创新百强县的转变。该市每年回收利用废旧物资400多万吨，再生铅和动力电池产能分别占全国的三分之一和五分之一。界首已形成完整的循环经济产业链，吸引了多家行业龙头企业落户，同时注重环境保护，实现了经济与生态的双赢。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 07:49:26",
    "title": "新能源二手车交易量突破10万辆，年轻人成购买主力",
    "con": "今年9月，全国新能源二手车交易量达10.05万辆，同比增长32.5%，成为二手车市场增速最快的细分市场。年轻人是主要购买群体，价格合适、车况好是关键因素。政策支持和市场环境改善进一步推动了二手新能源汽车的快速增长。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 20:34:57",
    "title": "比亚迪第1000万辆新能源汽车下线，加速智能化布局",
    "con": "比亚迪第1000万辆新能源汽车18日下线，标志着中国新能源汽车产业的重要里程碑。比亚迪董事长王传福宣布将投入1000亿元发展智能化技术。比亚迪新能源汽车产量快速增长，带动全产业链发展。中国新能源汽车市场以自销为主，今年前10个月国内销量达869.2万辆。专家认为，开放合作是新能源汽车创新与发展的关键。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 20:34:58",
    "title": "比亚迪第1000万辆新能源汽车下线，全球电动化转型里程碑",
    "con": "比亚迪第1000万辆新能源汽车于11月18日下线，标志着中国新能源汽车产业的重大突破。比亚迪董事长王传福宣布将投入1000亿元发展智能化技术。近年来，比亚迪新能源汽车产量显著加速，从第一个500万辆到第二个500万辆仅用15个月。专家认为，这反映了中国新能源汽车的蓬勃发展态势和政府推动绿色低碳发展的积极作为。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 14:30:23",
    "title": "工信部：10月中小企业运行指数持续向好",
    "con": "工信部数据显示，10月份中小企业运行指数位于荣枯线以上，生产、销售等多项指标积极改善。相关部门将继续完善支持政策，促进专精特新中小企业发展壮大，推动中小企业数字化转型和特色产业集群发展。企业积极应对环境变化，开发新技术、拓展新市场，但仍面临订单不足、成本高、引进人才难等问题。工信部将深化中小企业数字化赋能专项行动，加快中小企业链群融通转型，提升产业链供应链韧性。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 14:08:53",
    "title": "工信部：中小企业运行持续向好，多项指标积极改善",
    "con": "工信部数据显示，10月份中小企业运行指数位于荣枯线以上，生产、销售等多项指标积极改善。中小企业生产指数连续6个月处于扩张区间，内贸指数环比上升3.7个百分点，出口指数连续7个月处于景气区间。相关部门将继续完善支持政策，促进中小企业数字化转型和特色产业集群发展，推动中小企业经济运行持续回升向好。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 22:46:40",
    "title": "中巴绿色合作深化，比亚迪新能源车引领市场",
    "con": "中巴两国在绿色合作方面取得显著进展，包括地球资源卫星监测亚马孙雨林、清洁能源项目改善当地生活、环保措施保护生态环境，以及中国新能源汽车品牌如比亚迪在巴西市场的崛起，推动了巴西交通业的绿色转型。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 21:31:03",
    "title": "高交会见证比亚迪电动出租车等科技变迁",
    "con": "第二十六届中国国际高新技术成果交易会于11月16日闭幕，意向成交金额突破1200亿元。高交会见证了中国高新技术的发展历程，从早期的U盘、电动出租车到现在的无人机、机器人和人工智能。比亚迪曾展出的电动出租车成为当时的亮点之一，如今高交会上的新产品和技术继续引领未来。",
    "used": true
  },
  {
    "pub_time": "2024-11-20 12:43:38",
    "title": "中国新能源汽车年产突破1000万辆，比亚迪等车企见证",
    "con": "11月14日，2024年中国新能源汽车年产突破1000万辆的庆祝活动在武汉举行，比亚迪等10家车企的新车下线视频同步播放。工信部副部长辛国斌表示，中国新能源汽车从2009年的‘十城千辆’起步，到2024年年产突破1000万辆，仅用了约2年时间。中国汽车工业协会数据显示，2023年中国新能源汽车产销量占全球比重超过60%，2024年前10个月产销量分别完成977.9万辆和975万辆，同比增长33%和33.9%。",
    "used": true
  }
]