[{"keyword": "比亚迪", "spider_data": [{"data": [{"title": "特稿｜从大豆到卫星——中国巴西务实合作不断迈向新高度", "article": "新华社里约热内卢11月19日电　特稿｜从大豆到卫星——中国巴西务实合作不断迈向新高度\n  新华社记者乔继红 宿亮 朱婉君\n  巴西第二大城市里约热内卢西北部，起伏的群山之间，一条条输电线宛如银色巨龙绵延千里，一头连着美丽山水电站，一头通向千家万户，源源不断送去清洁能源。\n  来自中国的世界领先特高压输电技术跨越山海，奔赴拉美大陆，是中巴务实合作不断迈向新领域、新高度的例证。\n  “中方愿同巴方以中巴建交50周年为新起点，持续加强两国发展战略对接，深化双方各领域交流合作，赋予中巴关系新的时代内涵，携手推动构建中巴命运共同体。”今年8月15日，习近平主席同巴西总统卢拉互致贺电，庆祝两国建交50周年。\n  中国和巴西同为发展中大国和重要新兴市场国家，双边贸易结构日益优化，合作水平持续提升，共同利益不断扩大。在元首外交引领下，中巴务实合作日益拓宽和多元化，传统领域合作不断挖掘新潜力，新基建、新能源、新科技、新业态合作亮点频出，为两国携手共谋发展提供强劲动力。\nPlay Video\n0:00\n/3:00\n  新基建合作创造新机遇\n  2014年7月，在习近平主席和时任巴西总统罗塞芙共同见证下，美丽山特高压输电项目合作协议签署。\n  十年间，由中国国家电网公司建设运营的美丽山一期、二期特高压输电项目先后建成投运，以“远距离、大容量、低损耗”为特点，跨越2000多公里将巴西北部充沛的水电资源输送至人口稠密的东南部，满足当地超过2200万人的用电需求，成为中国巴西新型基础设施建设合作的重大成果。\n  这是2022年9月30日在巴西里约热内卢拍摄的美丽山特高压输电二期项目输电线路（无人机照片）。新华社记者 王天聪 摄\n  2023年12月，中国国家电网公司再次中标巴西东北特高压项目。这是巴西史上最大的输电特许权项目，计划把东北部风能和太阳能等清洁能源输送至首都巴西利亚等地。国家电网巴西控股公司特高压部巴方副主任保罗·泽尔巴蒂说，项目将提升巴西电网安全稳定运行水平，有力支撑巴西经济社会绿色低碳发展。\n  “当前，新一轮科技革命和产业变革加速兴起，双方应该牢牢把握时代机遇，持续推进共建“一带一路”倡议同巴西发展战略对接，不断提升两国互利合作的战略性、全面性、开创性，打造更多顺应时代潮流、持久惠民的示范性项目，促进各自国家和地区共同发展。”习近平主席日前在巴西《圣保罗页报》发表的署名文章中说。\n  近年来，中国中车与巴方合作建设圣保罗城际铁路北轴线项目，助力巴西打造现代化、快速城际铁路；由中国国家电力投资集团投资和主导建设的两座光伏电站今年相继正式投产，为数以万计的巴西企业和家庭提供清洁能源；华为在巴西亚马孙雨林地区部署超过8000千米光纤……中巴新型基础设施建设合作展现出蓬勃景象。\n  这是6月7日在巴西皮奥伊州拍摄的由中国国家电力投资集团公司巴西公司投资并主导建设的马兰加图光伏电站（无人机照片）。新华社记者 王天聪 摄\n  “巴西在农业、技术和基础设施等多个领域一直是中国可靠的合作伙伴，两国共同努力应对气候变化、粮食安全等全球挑战，促进可持续发展。”巴西联邦众议员、国会巴中议员阵线主席福斯托·皮纳托说。\n  巴西淡水河谷公司对外事务总监古斯塔沃·比斯卡西说，中国高质量发展为包括巴西企业在内的全球创造“重要发展机遇”。\n  绿色新技术催生新活力\n  “中国新能源汽车销量在巴西正呈现井喷式增长。”巴西知名汽车博主费利佩·费拉向记者展示着自己新买的比亚迪纯电动车“海豹”，感叹中国新能源汽车在巴西深受欢迎。\n  在费拉看来，中国新能源汽车凭借高科技、高性能加上高安全度、高舒适度，已然成为巴西人购车新选项。\n  2023年7月12日，在巴西圣保罗州圣若泽杜斯坎普斯，游客与中国品牌纯电动大巴合影。新华社记者 王天聪 摄\n  对此，巴西企业主布鲁诺·普里深有同感。普里驾驶中国品牌纯电动汽车已有两年，“中国电动汽车以优异的性价比获得巴西民众青睐”。\n  据巴西政府部门和行业协会数据，2024年上半年，巴西从中国进口超过6.2万辆电动汽车，占电动汽车总进口量的91.4%，创下历史新高；巴西市场销量最高的10款电动汽车车型中，中国品牌占8款。\n  越来越多中国车企也选择扎根巴西。比亚迪在巴西投资建设多家工厂，并宣布设立生产整车和加工磷酸铁锂电池的大型生产基地综合体。奇瑞、长城等也在巴西不断拓展生产业务。\n  3月12日，工作人员在位于巴西亚马孙州马瑙斯的比亚迪电池工厂生产线上工作。新华社记者 王天聪 摄\n  在圣保罗州的奥斯卡·罗德里格斯职业技术学校，教师法比奥·费雷拉告诉记者，学生们在联合实验室内通过格力等中国品牌空调设备来学习掌握自动化控制技术，“打开了一扇学习最新技术的大门”。\n  从2018年开始，格力已与巴西国家工业技能培训服务中心合作开设了4个联合实验室，提供设备、教材和培训，为当地培养专业人才发挥积极作用。\n  比亚迪巴西公司副总裁亚历山大·巴尔迪感慨，中国在绿色发展领域给全球树立了榜样，中巴不断深化绿色技术交流将推动两国企业共赢，为两国拓展合作增添新活力。\n  科技创新打造“南南合作”典范\n  巴西航天局的办公区域里摆放着不少来自世界各地的航空器模型，其中，金光闪闪的嫦娥三号探测器和“玉兔号”月球车纪念模型格外引人注目。这些来自中国的礼物见证了中巴日益紧密的航空航天交流与合作。\n  11月13日，在巴西航天局办公区域拍摄的航空器模型。新华社记者 周永穗 摄\n  “31年前中国和巴西启动了地球资源卫星合作项目，开创了发展中国家航天领域合作的成功先例，成为高技术领域南南合作的典范。”2019年，习近平主席在祝贺中巴地球资源卫星04A星发射成功的贺电中指出。\n  中巴已经联合研制6颗地球资源卫星。“中巴地球资源卫星合作项目取得丰硕成果，一直以来都是南南技术合作的典范，为两国以至国际社会带来了实实在在的好处。”巴西航天局局长马尔科·安东尼奥·夏蒙说。\n  从环境和灾害监测、水资源管理到城市规划，中巴在航天领域的合作不仅惠及两国，还在《空间与重大灾害国际宪章》框架下对全球很多地区的灾害应对发挥作用。\n  2019年12月20日11时22分，我国在太原卫星发射中心用长征四号乙运载火箭成功发射中巴地球资源卫星04A星。新华社发\n  “中巴地球资源卫星项目是两国航天合作的一个重要里程碑，代表着新兴国家之间的技术协同进步。”巴西国家太空研究院中巴地球资源卫星项目负责人安东尼奥·卡洛斯·佩雷拉说。\n  “中国在空间技术领域已处于前沿水平，同时愿意与广大发展中国家展开合作。”夏蒙说，“除了地球资源卫星合作项目这一‘明星’领域，巴中在空间天气、天文学等领域也有合作。”\n  巴西科技创新部长卢西亚娜·桑托斯表示，两国科技创新合作还有更大潜力可挖，巴西希望能够与中国深化在人工智能、量子技术、超级计算和半导体等新兴技术领域的合作。\n  数字经济打开合作“新宇宙”\n  在巴西最大城市圣保罗市郊，巴西诺维利工业及贸易有限公司刚刚参与了中国电商平台的“双十一”大型促销活动，收获颇丰。\n  11月6日在第七届进博会食品及农产品展区拍摄的巴西食品展台。新华社记者 徐亮 摄\n  公司总经理罗伯托·潘普洛纳·雷德尔告诉记者，几年前他就尝试把巴西蜂胶产品卖到中国，但传统贸易途径链条长，对中小企业来说较为复杂，如今，中国电子商务平台提供了更简单和高效的渠道。\n  “数字经济和电商平台为巴西消费者购买中国产品，以及巴西产品找到中国消费者创造了新机会、打开了‘新宇宙’。” 雷德尔说。\n  中国已连续15年成为巴西第一大贸易伙伴。数字经济合作不仅拓展了双方贸易渠道，还推动两国高效物流基础设施不断完善。去年4月，巴西总统卢拉访华期间，巴西邮政与中国物流企业菜鸟签署战略合作协议，将共同努力大幅缩减物流时长。\n  去年4月发布的《中华人民共和国和巴西联邦共和国关于深化全面战略伙伴关系的联合声明》中，双方一致同意，在电子商务合作机制下开展务实合作，共同推进中巴数字创新发展。\n  2023年2月11日，农民在巴西巴西利亚附近的纳蒂瓦农场收获大豆。新华社发（卢西奥·塔沃拉摄）\n  长期从事贸易的雷德尔向记者举例，巴西是全球重要的咖啡产地之一，借助中国电商平台，巴西商家不仅获得了大量终端消费者订单，还有机会根据消费者需求开发更多高附加值产品，提升在全球供应链中的地位。\n  多年来，包括大豆、水果等大量巴西农产品进入中国市场，越来越多巴西中小企业从中获益。巴西政府公布的数据显示，中国是巴西对外贸易史上第一个出口超过千亿美元的贸易伙伴。\n  对于习近平主席正在对巴西进行的国事访问，雷德尔表示，相信在两国领导人引领下，巴中关系会越来越好，从大豆到卫星，务实合作不断拓展，必将给两国企业创造更多机会，给两国人民带来更多实惠。", "detail_url": "http://www.news.cn/20241120/a8cd1067b5094d70a770f74eaee4d159/c.html", "pub_time": "2024-11-20 11:27:09"}], "key": "xhw"}]}]