[{"keyword": "apple", "spider_data": [{"data": [{"title": "“双十一”大促收官：鞋服增长强劲，健康消费亮眼", "article": "11月11日24点，超长战线的2024年“双11”收官。历经一个多月的奋战，电商平台成交总额强劲增长，购买用户规模再创新高。今年“双11”，电商平台提供的“好物、好价、好服务”激起了消费者强大的购买欲，不少品牌和商家在此次大促活动中收获颇丰。\n今年“双11”的强劲增长，既体现出电商强大的爆发力，也展现了消费市场的蓬勃活力。期间呈现出的新消费趋势，为企业带来了新发展机遇。\n11月11日，在贵州省榕江县城一家自媒体店，网络主播通过直播售卖脐橙。（图片由CNSPHOTO提供）\n品牌增长刷新纪录\n“双11”已成为品牌成长的重要节点。\n天猫数据显示，“双11”全周期589个品牌成交额破亿元，同比增长46.5%，刷新历史纪录。苹果（Apple）、海尔、美的、小米、耐克（Nike）、五粮液等45个品牌成交额突破10亿元，潮玩品牌米哈游、美妆品牌汤姆福特（TOM FORD）、可丽金、夏洛特蒂铂丽（Charlotte Tilbury，CT）、比利时鱼油品牌WHC等首次跻身天猫“双11”“亿元俱乐部”。\n品牌在京东同样获得巨大增长。京东“双11”战报中提及，超17000个品牌成交额同比增长超5倍，超30000个中小商家成交额同比增长超2倍。\n这些数据增长背后是消费者强大的购买力。“双11”活动一结束，不少消费者迫不及待地在社交媒体平台上晒出自己的“劳动成果”——包裹数量。有网友称，今年“双11”，她下了很多单，目前将近有100个包裹。\n数据表明，“双11”大促，热衷于买买买的消费者越来越多。\n据悉，今年“双11”，淘宝88VIP会员规模持续扩大，消费意愿持续提升，为品牌爆发提供强劲动力。截至11月11日0时，88VIP会员下单人数同比增长超50%。过去一年，淘宝88VIP持续保持双位数增长，截至今年6月，88VIP会员规模超4200万，是目前国内规模最大的电商付费会员群体。88VIP年度合作品牌规模同比增长超300%，成为今年天猫“双11”品牌生意爆发的新驱动力。截至11月11日23:59，2024年京东“双11”购物用户数同比增长超20%。\n消费者强大的购买力还在直播间内得到充分体现。截至11月11日24时，淘宝直播成交额破亿元的直播间达119个，创历史新高，其中有49个成交额破亿元的直播间同比增速超100%。\n此外，今年“双11”淘宝直播整体成交额、购买用户数均实现大幅同比增长。“双11”期间，京东采销员在直播间忙个不停，他们精心为消费者带来了很多优质好物，直播间订单量同比增长3.8倍。\n新趋势挖掘新潜能\n今年“双11”，部分消费领域顺势而上，激活消费新潜能。\n自“以旧换新”政策实施以来，电商平台作为家电品牌经营主阵地，一、二级能耗品牌商品汇集最全，响应和承接各地政府补贴的速度最快。“双11”期间，在“以旧换新”政策助推下，家电家居类商品销售迎来新高。\n今年政府补贴首次叠加天猫“双11”满减，全面激活家电、家居、家装品类商品消费。在天猫平台上，截至11月11日0时，海尔、美的、追觅、戴森等139个品牌成交额破亿元，东芝、亚朵星球等9600多个品牌成交额实现翻番。\n“双11”期间，京东家电家居消费也迎来爆发。京东数据显示，购买电视的用户中有超60%的用户选择75英寸以上的大屏电视，其中Mini LED大屏电视销量同比增长超6倍。包含省电空调、扫地机器人、烘干机、零水压智能马桶、功能沙发等在内的519个家电家居品类成交额同比增长超200%。\n今年“双11”，恰遇多轮冷空气来袭，为保暖服饰品牌的增长创造了条件，不少消费者在京东为自己和家人购置保暖服饰。羽绒服、冲锋衣、保暖内衣、羊绒衫、儿童雪地靴等品类商品成交额同比增长均超100%，瘦瘦靴、豆豆鞋、棉靴增长超2倍，销售帽子、围巾等保暖配饰的超300个品牌实现增长翻倍。京东京造被芯品类总成交额同比实现双位数增长。\n天猫服饰品类也增长强劲。截至11月11日0时，7062个服饰品牌成交同比增长翻倍，66个品牌销售额破亿元。在天猫“双11”活动中，羽绒服品牌迎来集体爆发，波司登、高梵、鸭鸭、雪中飞成交额破亿元，其中，波司登成交额突破10亿元。\n健康消费也较为亮眼。“双11”期间，京东健康“护士到家”为全国30多个城市及其下辖乡镇地区的用户提供专业到家护理和医疗器械调试服务，订单量月环比提升超3倍。在慢性病用药、营养保健、医疗器械等品类中，针对老年群体的多款商品成交额同比增长140%；降“三高”药品、电动轮椅、鱼油等健康产品需求明显增加；在京东健康采销直播间，“爱康国宾父母体检套餐”成为成交额最高的银发族健康好物。\n好物好价好服务\n今年“双11”的爆发式增长，正是电商平台“用户为先”战略实施的体现。今年“双11”电商平台围绕“好物、好价、好服务”，为消费者带来更加美好的网购体验。\n天猫今年加大投入力度，在满减基础上再投入300亿元消费券及红包，有力承接消费需求，“好货好价”心智更加巩固。\n京东物流持续扩大“快递下乡”、大件“送装拆收”的服务范围。西藏江孜县热索乡、新疆阿克陶县皮拉勒乡、贵州六盘水杨梅彝族苗族回族乡等近300个偏远乡镇加入京东物流自有配送范围，当地消费者不仅可以享受京东小哥送货上门的服务，还可以通过京东快递让农产品“走出去”。\n此外，今年京东还新增了新疆吐鲁番火焰山镇，四川甘孜拖坝乡、庭卡乡，贵州黔东南排羊乡，陕西安康镇坪县白家乡等近200个偏远地区乡镇加入自有配送范围，让当地消费者享受到京东物流大件家电家居“送、装、拆、收”一站式上门省心服务，并参加“以旧换新”等活动。\n据了解，今年“双11”，京东有超过34万名快递小哥在全国各地奔走。“双11”伊始，京东物流全球织网计划全面升级，今年内，全球近80个国家的消费者将能收到来自中国的京东快递。\n“双11”已陪伴消费者走过了16个年头，每一次大促都是一场消费盛宴，电商平台、商家、消费者也在这个舞台上收获满满。", "detail_url": "https://www.news.cn/fashion/20241113/a181843b54aa48e7bb45c89a8a70d567/c.html", "pub_time": "2024-11-20 09:17:04"}], "key": "xhw"}]}]