[
  {
    "pub_time": "2024-11-22 10:34:15",
    "title": "亿航智能亮相迪拜科技展，展示物流无人驾驶航空器",
    "con": "第44届海湾信息和通信技术展在迪拜闭幕，吸引6500余家企业参展，聚焦人工智能、数字技术等。阿联酋总理强调提升国家在先进科技领域的全球地位。中国企业如华为、亿航智能、小鹏汇天等展出5G通信、物流无人驾驶航空器及飞行汽车等产品，备受关注。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 20:14:54",
    "title": "低空经济飞入日常生活，亿航智能助力‘天空之城’",
    "con": "2024年，低空经济首次被写入政府工作报告。自上世纪五十年代起，中国在低空领域的开发应用不断进步，从通用航空、应急救援到无人飞行器研发、跨城物流、旅游观光等多领域拓展。亿航智能等企业积极参与，推动低空经济融入日常生活，展现‘天空之城’的无限可能。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 07:56:51",
    "title": "亿航智能获全球首张eVTOL型号合格证并完成商业首飞",
    "con": "近日，亿航智能控股有限公司获得中国民航局颁发的全球首张无人驾驶电动垂直起降（eVTOL）航空器型号合格证，并在安徽合肥骆岗公园完成全球商业首飞演示。此举标志着城市空中交通领域的重大突破，解决了新业态新领域市场准入难题，为科技成果转化为现实生产力提供了重要支持。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 14:19:25",
    "title": "2024世界制造业大会：未来出行新体验",
    "con": "2024世界制造业大会在合肥举办，展示了200余款最新智能交通工具，包括无人驾驶汽车、无人机配送和亿航智能的无人驾驶载人航空器。这些技术不仅提升了出行体验，还推动了绿色可持续发展。未来，低空交通将在物流、文旅等领域发挥更大作用，实现更广泛的智能化应用。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 09:44:39",
    "title": "低空经济崛起：无人机与eVTOL引领未来",
    "con": "低空经济在中国迅速崛起，无人机和电动垂直起降飞行器（eVTOL）成为主要推动力。深圳、上海等地已开通多条无人机和eVTOL航线，应用于外卖配送、短途运输、应急救援等领域。2023年，中国低空经济规模超5000亿元，预计2030年将超过2万亿元。各地政府纷纷布局低空经济，推动技术创新和应用场景拓展。然而，空域管理和基础设施建设仍是发展瓶颈，需要进一步优化政策和投资环境，确保安全和可持续发展。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 07:47:10",
    "title": "2024服贸会：科技改变未来生活",
    "con": "2024中国国际服务贸易交易会展示了多项前沿科技成果，包括全球首款无辐式超级氢能摩托车、无人驾驶载人电动垂直起降航空器、MR眼镜沉浸式购物体验、人形机器人等。这些创新技术不仅提升了用户体验，还推动了服务贸易的发展。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 07:23:36",
    "title": "亿航智能亮相智博会，展示低空经济新成果",
    "con": "第十四届智博会在宁波举行，以“数字赋能新型工业化”为主题，展示面积3万平方米，300多家展商参展。亿航智能展示最新载人eVTOL，深圳智航带来铁牛货运载重无人机，展现低空经济新成果。此外，展会还展示了智慧课堂、无人工厂等数字化转型成果，推动中小企业数字化发展。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 07:19:03",
    "title": "亿航智能eVTOL获全球首张适航证，市场前景广阔",
    "con": "近日，中国首款客运载人eVTOL在四川自贡完成测试，该机型由中国民航华东地区管理局受理。eVTOL相比直升机在电动化、智能化、无人化方面优势明显，运行成本更低，更绿色低碳。亿航智能的EH216—S获得全球首张适航证，峰飞航空科技的V2000CG成为全球首个通过型号合格认证的吨级eVTOL。eVTOL应用场景广泛，预计2040年全球市场规模将超万亿美元，中国占比20%以上。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 19:08:39",
    "title": "亿航智能引领深圳低空经济新赛道",
    "con": "2024年上半年，中国新注册无人机超60万架，深圳作为低空经济的先行者，已开通205条无人机航线，完成86.5万架次载货飞行。亿航智能等企业在深圳设立运营中心，推动低空观光、通勤、物流等应用场景的发展，低空经济已成为深圳的重要产业，产值突破900亿元。",
    "used": true
  },
  {
    "pub_time": "2024-11-22 10:56:10",
    "title": "亿航智能获颁全球首张无人驾驶载人航空器生产许可证",
    "con": "2023年4月，中国民用航空中南地区管理局向亿航智能颁发全球首张无人驾驶载人航空器生产许可证，标志着亿航智能的EH216-S具备量产资质。亿航智能是一家城市空中交通科技企业，业务涵盖空中交通、智慧城市管理和空中媒体等领域。随着低空经济的发展，亿航智能致力于探索‘低空经济+’商业模式，进一步带动新基建、零配件、储能、文旅、教学等上下游产业发展。",
    "used": true
  }
]