[{"keyword": "亿航智能", "spider_data": [{"data": [{"title": "第44届海湾信息和通信技术展关注人工智能", "article": "Play Video\n0:00\n/0:31\n　　新华社迪拜10月18日电（记者温新年 段敏夫）为期5天的第44届海湾信息和通信技术展18日在阿联酋迪拜闭幕。本届展会以“全球合作打造未来人工智能经济”为主题，吸引了来自180多个国家和地区的6500余家企业参展，人工智能、数字技术、可持续科技、5G通信等成为展会焦点。\n　　阿联酋总理谢赫穆罕默德·本·拉希德·阿勒马克图姆在展会期间表示，阿联酋致力于巩固其在人工智能等先进技术领域的全球地位，希望通过展会提升阿联酋在全球数字和技术领域的领导力。\n　　据了解，此次展会吸引了260多家中国企业参展，其中华为公司的5G通信技术、亿航智能的物流无人驾驶航空器、小鹏汇天的“陆空一体”飞行汽车等“中国智造”备受关注。\n　　海湾信息和通信技术展是中东地区规模最大的信息技术展会，本届展会规模再度扩大，展览空间超过40个展厅。", "detail_url": "http://www.news.cn/20241019/b24e19e52dc044eba0e50ebb557bf85c/c.html", "pub_time": "2024-11-22 10:34:15"}, {"title": "低空经济，千米下的无限机遇", "article": "Play Video\n0:00\n/4:51\n2024年低空经济首次被写入政府工作报告\n而中国对于低空的开发利用\n早在上世纪五十年代便已起步\n从通用航空的能源保障运输\n到应急救援、低空消费等产业升级\n从无人飞行器的研发创新突破\n到跨城物流、旅游观光等市场开拓\n低空经济已飞过70余载的航程\n也正在飞入我们日常生活\n抬头仰望\n让我们一同感受这座“天空之城”的无限可能\n \n记者：李泽欣、刘颍、霍加冕、王腾\n新华社对外部出品\n \n鸣谢：\n南航通用航空股份有限公司\n丰翼科技（深圳）有限公司\n亿航智能设备（广州）有限公司", "detail_url": "http://www.news.cn/20240927/501c729aa2db4d5abc0d7fa2f0387a3e/c.html", "pub_time": "2024-11-22 20:14:54"}, {"title": "新业态新领域市场准入有新解", "article": "当前，新一轮科技革命和产业变革深入发展，颠覆性技术快速迭代升级。如何通过完善相关准入制度、有序放宽准入限制，更好地促进新业态新领域发展，备受市场各方关注。\n  前不久印发的《关于完善市场准入制度的意见》（以下简称《意见》），从完善市场准入负面清单管理模式、科学确定市场准入规则、优化新业态新领域市场准入环境、加大放宽市场准入试点力度等方面，对新业态新领域市场准入体系进行了前瞻性部署。专家表示，《意见》通过从行政审批向标准引领的转变提高准入效率，有助于加快构建开放透明、规范有序、平等竞争、权责清晰、监管有力的市场准入制度体系和高水平社会主义市场经济体制。\n  创新准入管理方式\n  作为一种新业态，无人驾驶、自动驾驶汽车产业近年来发展持续升温，但因为缺乏市场准入规则，其商业化之路面临重重困难。\n  广州市南沙区的做法是，划定当地首个测试先行区和混行试点区，于2023年12月29日率先启动无人驾驶商业化试点工作，发放首批乘用车无人商业化车辆许可，允许这些车辆在企业申请道路范围内开展出行服务商业化收费。\n  无人驾驶、自动驾驶汽车的商业化是“场景促进准入”的生动体现。国家发展改革委副主任李春临表示，新业态新领域市场准入管理要充分发挥市场机制作用，以标准、场景为牵引，推动形成更具柔性和韧性的准入管理机制，按照“标准引领、场景开放、市场推动、产业聚焦、体系升级”原则路径，进一步优化新业态新领域准入方式。\n  如何使超大规模市场资源加速转变为现实生产力，一直以来都是科技创新和产业发展面临的痛点和难点。在中国宏观经济研究院经济所副所长、研究员郭丽岩看来，以加快形成新质生产力为导向完善市场准入制度，正是瞄准这一痛点的务实举措，能够为科技成果转化最大限度地松绑解缚，从而有助于新技术新产品加快研发、最终闯过“死亡之谷”，并在全过程汇聚和吸引更多耐心资本。\n  中国宏观经济研究院经济所研究员张铭慎认为，《意见》选取电子信息、计算科学、深海、航空航天、新能源、新材料、生物医药、量子科技、现代种业等前沿领域和关键学科，首次提出建立全球前沿科学研究协同模式，既包括重点企业、研究机构等创新单元与有关地方的有机协同，也包括参与国际市场准入规则和标准制定。这不仅有利于我国争取新业态新领域市场准入的主动权和话语权，还为我国依托大科学装置等创新基础设施以及全球技术转移网络等开展国际科学研究合作创造了条件。\n  优化创新资源协同\n  解决好科技与经济“两张皮”问题，关键在于优化创新成果转化机制，扫清创新成果和产业体系之间存在的准入障碍。对此，《意见》提出用好先进技术应用推进中心和各类科技成果转化等创新平台，畅通产业体系、创新资源、资本要素、应用场景、制度政策等，因地制宜加快发展新质生产力。\n  2023年10月，专注于城市空中交通的亿航智能控股有限公司获得中国民航局颁发的全球首张无人驾驶电动垂直起降（eVTOL）航空器型号合格证。2个多月后，由该公司自主研发的EH216-S无人驾驶载人航空器在安徽合肥骆岗公园完成全球商业首飞演示。\n  近年来，全国各地竞相发展低空经济，试验产品层出不穷，如何解决“无处可飞”的问题？场景开放是畅通技术转化的重要途径。为给无人配送、城市立体交通等新业态新领域打造应用场景、促进成果转换，国际先进技术应用推进中心（合肥）会同有关方面建成骆岗公园全空间无人体系应用示范项目，这也是全国首个全空间无人体系应用项目。\n  在12.7平方公里公园项目建设过程中，合肥将前沿科创成果运用于“建、管、游”，形成多个具有引领性、标志性、创新性的场景，带动技术迭代和产业升级。从物联网感知到智能充电，从无人装备到虚拟现实，合肥骆岗公园已投放新技术、新产品超过150个，搭载超过50个小型应用场景，让新材料、新工艺、新科技应用尽用、能用先用。\n  “科技成果要成为现实生产力，需要跨越商业机会识别和相关概念适用的‘模糊地带’、从实验室样品到商业化小试的‘魔鬼之河’、进入小批量生产或中试后的‘死亡之谷’，以及市场化阶段适者生存的‘达尔文之海’。”张铭慎说，从短期看，如果没有市场准入，再好的科技成果也无法商业化；从长期看，完善的市场准入体系将开启新一轮创新竞争的闸门，为高质量科技成果涌现提供有力的市场牵引，为创新链产业链资金链人才链深度融合注入强大内生动力。\n  李春临表示，目前，上海浦东、深圳、广州等地的国际先进技术应用推进中心也在加快建设中。国家发展改革委将抓好这些重点任务的落地和落实，同时为其他前沿领域成果转化应用提供经验、做好示范。\n  参与产业标准制定\n  《意见》提出，推动重点企业、研究机构等创新单元和有关地方建立相关领域前沿科研协同模式，积极参与国际市场准入规则和标准的制定，推动重点领域创新成果便捷高效应用。“这对强化前沿领域战略性布局、增强配置全球先进优质生产要素能力、引领新业态新领域规则标准制定具有十分重要的意义。”李春临说。\n  在自动驾驶汽车方面，广州正在起草的《广州市智能网联汽车创新发展条例（草案修改稿·征求意见稿）》，明确提出支持智能网联汽车在高速公路、机场、港口、车站等干线和交通枢纽开展创新应用，为自动驾驶汽车的市场准入提供了政策依据。据了解，该条例还界定了智能网联汽车的定义，包括有条件自动驾驶、高度自动驾驶和完全自动驾驶三种类型，为市场准入标准的制定提供了明确范围。\n  国家发展改革委体改司司长王善成介绍，自2021年起，国家发展改革委选取海南、深圳、横琴粤澳深度合作区、广州南沙等地区，切实放宽数据产权市场、航空航天等领域准入门槛，有效激发经营主体活力，推动各类生产要素便利流动，取得明显成效。\n  在公共数据归集治理、共享开放、开发利用等方面，海南省出台数据定价、确权、开发利用等涵盖全生命周期的20余个数据产品规则体系，率先开展全国数据产品所有权确权登记工作，发布了全国首部数据产品确权登记实施细则，对海南上百个数据产品发放确权登记凭证。海南省发展改革委有关负责人介绍，该省数据基础设施能力已向多个省外城市复制推广。\n  作为推动新业态新领域发展的重要力量，行业组织在市场准入标准和规则制定方面的作用也不容忽视。专家建议，应鼓励行业组织为准入监管提供标准体系、认证认可、服务质量、节能环保、安全卫生等方面支撑，促进新业态新领域实现更快发展。（记者 李和风 顾 阳）", "detail_url": "http://www.news.cn/20240925/c87e960486224bde9a360a918d17b6c3/c.html", "pub_time": "2024-11-22 07:56:51"}, {"title": "特写：预见未来出行", "article": "9月21日，小朋友在2024世界制造业大会上参观一款自动旅客捷运系统模型。新华社记者 傅天 摄\n  新华社合肥9月22日电 特写：预见未来出行\n  新华社记者马欣然、汪海月\n  “空中出租车”穿梭于高耸入云的摩天大楼之间，无人机充当“快递员”，全场景语音助手实时提供服务……关于未来出行的浪漫想象，正在位于安徽省合肥市的城市中央公园骆岗公园付诸实践。\n  作为2024世界制造业大会首次增设的大规模室外展区，20日启幕的“出行无界，智创未来”新能源智能网联汽车、无人机体验及演示活动在此间举行。200余款最新智能交通工具的竞相登场，将一众嘉宾和市民的“科技体验感”拉满。\n  澳大利亚人布雷特将本次参观称为“意外之喜”。2天前，他和两位同行朋友来到合肥旅行，在“打卡”公园的行程之外“偶遇了未来”。\n  进入新能源汽车的展示园区，他便一眼相中想要试驾的电动车，“这款SUV的车身漂亮又很具科技感，尤其是智能化的驾驶功能我从未体验过”。\n  “在倡导绿色可持续发展的当下，电动汽车正变得日益重要。澳大利亚街道上也能看到一些中国汽车品牌，比如比亚迪、长城和奇瑞等。这些中国新能源车正受到越来越多消费者的欢迎。”布雷特说。\n  9月21日，在2024世界制造业大会上，人们参观体验红旗EH7新能源汽车。新华社记者 黄博涵 摄\n  在游客中心等待区，一辆无人驾驶观光巴士稳稳停靠，扫码缴费后，车门缓缓打开，一路行驶平稳。据悉，目前公园内14辆无人驾驶汽车已运行超9个月，还有多辆无人售卖车和无人清扫车。\n  无人驾驶技术也广泛应用在物流等方面。临近中午，展区不远处的草坪上，一架黑色无人机“从天而降”在指定地点，为顾客送来奶茶、蛋糕和炸鸡。“给热气腾腾的外卖订张机票”成为越来越多市民的生活日常。\n  骆岗公园智慧中心工作人员告诉记者，在“送吧空运”小程序中，有近百处无人机配送索降点可供选择，一般配送时间为半小时内。在合肥之外，广州、青岛、上海等多地均有试点运行。\n  中国民航大学低空经济与低空交通研究中心主任覃睿认为，随着相关技术完善和推广应用，低空飞行场景将得到进一步拓展。“以物流为例，目前低空物流主要是轻小型无人机末端配送，与地面运输相比渗透率较低。未来大型物流无人机用于中长途运输，还有很大增长空间。”\n  9月21日，在2024世界制造业大会上，人们参观一款多旋翼电动垂直起降飞行器。新华社记者 黄博涵 摄\n  安全、经济、绿色、智能等多重优势开启了低空交通“腾飞”的大幕，文旅表演、观光游览等百姓“身边事”，也开始展现“低空魅力”。\n  走进低空体验区，亿航智能公司参展的无人驾驶载人航空器位于中央位置，吸引一众目光。亿航智能工作人员告诉记者，已在公园内筹备了“空中游览”“科普研学”等多个低空应用场景，未来实现“打飞的”通勤不再遥不可及。\n  今年5月将总部从上海搬来合肥的览翌航空则聚焦城际间的低空出行，携带新品直升机“鳐”前来赴会。合肥览翌航空科技有限公司副总裁葛媛说：“这里的技术、数据、算力、空域、场景等新型生产要素一体化配置，吸引我们‘举家搬迁而来’。”\n  合肥市发展和改革委员会相关负责人表示，未来还将进一步面向科技创新、城市建设、政务服务、社会治理、生态环保等更多领域，整合场景应用资源，加快建设“全域场景应用创新之城”。\n  “历经十几年的技术积累、产品研发及应用场景打造，尤其是随着无人机技术的日趋成熟和低空空域管制逐步开放，可以预见，未来的中国交通发展将从‘点对点’到‘一条条线’，再到‘一个面’。”覃睿说，车路云一体化的未来交通形态在中国雏形已现。", "detail_url": "http://www.news.cn/20240922/39c9184cd19949849849dc977a1c865c/c.html", "pub_time": "2024-11-22 14:19:25"}, {"title": "新华深读｜“低空”何以“经济”？", "article": "来源：9月13日《新华每日电讯》\n  作者：新华每日电讯记者熊争艳 叶昊鸣 王聿昊 周圆 毛思倩 马姝瑞 王鹤\n  中午，在深圳龙华区一家商场工作的郑先生打开手机点外卖。十几分钟后，他接到电话，步行到附近一个货柜，输入密码后取到餐食。全程没有见到一个外卖员。这一切，依靠的是空中飞行的送货无人机。\n  4月24日，美团无人机从深圳市一处商场顶楼起飞，为客户投送餐食。新华社记者 毛思倩 摄\n  这个富于科幻性的场景，是当下中国低空经济发展的一个缩影。千米以下的天空，正迎来前所未有的繁忙：\n  短途空中飞行开始小规模地替代高铁、汽车，城际交通几个小时行程可以缩短为十几分钟。“空中巴士”在一些地方常态化运行：4月，深圳到珠海的大湾区首条低空短途运输航线开通；8月中旬起，跨省“飞的”每天在上海和江苏昆山之间往返。\n  与客运相比，货运等其他运输领域的变化更令人眼花缭乱：原本需要大量占用地面资源的快递配送、应急救援、医疗运输、生鲜冷链等运输，正通过无人机实施颠覆性创新——在全国，有超过440条无人机航线，覆盖平原、高原、山地、雪域和海岛等全地形，可以把货物送至从前人类难以抵达的地方。\n  抬头仰望，一个与地面平行、互动的低空世界正在迅速建设：具有通讯、监控、服务等功能的智能网络悄然扩张；越来越多的无人机在运送货物、巡检道路……“低空+”的应用场景，打开了创新经济新空间。\n  4月25日，在新疆乌鲁木齐市达坂城区，国网乌鲁木齐供电公司输电运检中心的无人机飞手哈依那尔·木那特（右）与同事使用无人机巡视220千伏达清泉输电线。新华社记者 陈朔 摄\n  据测算，2023年我国低空经济规模超5000亿元，2030年有望超过2万亿元……低空经济今年被首次写入政府工作报告，党的二十届三中全会也专门提到发展低空经济。从上海、广州、深圳、成都等城市到长三角、粤港澳大湾区、东北地区等区域，多地纷纷争做“天空之城”。\n  如何描述低空经济的前沿与热度？有人说，它是向天空要GDP；也有人说，它是下一个新能源产业；还有人说，这片“蓝海”的水已经开始沸腾……\n  天空前所未有变得繁忙\n  郑先生的工作地，处于深圳龙华区首条无人机常态化试运营航线的范围。截至目前，美团无人机在深圳开通约30条航线，完成订单超30万单，服务覆盖办公楼、社区、景区、市政公园、校园等多场景，与数百个商家合作为用户提供餐饮、快消品、母婴用品、数码产品等超9万种货品选择。\n  “通过分析数据，我们发现很多用户对时效性需求非常高，如紧急药品、生鲜等。相比常规约30至40分钟的人工配送，无人机配送更迅捷。”美团无人机公共事务负责人闫琰说，目前骑手平均一天送30单，以后无人机与人协同，一天可送300单，效率极大提升。\n  截至去年底，深圳实际运行的无人机及产业链企业超过1700家，年产值约960亿元。\n  低空运输，会让普通人的短途交通变得更快捷。今年4月，深圳开通首条常态化低空短途运输航线。从深圳南头直升机场飞往珠海九洲机场，直升机一次可坐5人，将两地交通时间由传统陆路通行约2小时缩短至20分钟。\n  6月，国内首个“低空+轨道”空铁联运项目开航。深圳北站东广场有个300多平方米的直升机坪，乘客从这里登机可实现1小时内到达粤港澳大湾区90％以上地区。\n  乘客韩先生说：“直升机较大且平稳，有两名机长，很有安全感。我和另外3名乘客，8分钟到了目的地深圳湾。”\n  6月28日，“低空+轨道”空铁联运项目在深圳北站枢纽东广场正式开航，直升机飞抵深圳北站。新华社记者 毛思倩 摄\n  在长三角，跨省“飞的”也来了。8月，连接上海浦东机场和江苏昆山城市航站楼的直升机载人航线开通，每天早晚高峰各执飞一次往返航线，飞行高度约200米，飞20多分钟，单程定价为1600元或1800元。\n  8月，“空中稽查”在吉林长春亮相。一架无人机沿着轻轨3号线低空飞行巡视，帮助完成传统巡查不便于观察的屋顶、桥下等点位，原本几个小时才能完成的巡查缩减至10分钟。无人机还在高速公路、国道普通公路、在建公路项目等场景巡检。\n  与之类似，杭州“无人机巡逻队”、包头“无人机交警”也已上岗。相比传统的道路监控，无人机高度机动、布点灵活，在事故处理、秩序管理、交通疏导、流量检测等方面优势明显。\n  一架无人机从中科安飞（合肥）科技有限公司自主研发的无人机自动机库起飞后，沿着预设路线进行路面巡检。（5月17日摄）新华社发（郭如琦 摄）\n  城市之外，农村的低空也很忙。\n  当下正是秋粮、果蔬等农作物生产关键期，从东北稻田到新疆棉田，从西南菜地到华南果园，数以万计的无人机正在帮助农民喷洒农药、监测农作物生长，助力田间管理。\n  与地面植保机械施药相比，无人机喷药可减少20%—40%的农药使用量，可显著节水。而且，“无人机+感应器+大数据”在农业领域应用，能够勾勒出一个多层次、全方位的“农业地图”，汇总土壤、作物、气候等信息，帮助提高农业生产效率。\n  农业农村部的数据显示，我国植保无人驾驶航空器保有量已超过16.67万架。民航局发布的无人机云交换系统数据显示，植保无人机运行量占全部云系统无人机飞行小时数的98%以上。对于我国19亿多亩耕地而言，无人机的未来还很广阔。\n  3月22日，在安徽省合肥市庐江县同大镇，无人机手操作植保无人机为小麦施肥。新华社记者 黄博涵 摄\n  上述丰富多样的低空活动，都是低空经济发展的结果。那么，到底什么是低空经济？\n  低空经济，是指以民用有人驾驶和无人驾驶航空器的低空飞行活动为牵引，辐射带动相关领域融合发展的综合性经济形态。低空空域，通常指距地面垂直距离1000米以内的空间范围。\n  中国民航局综合司副司长孙文生表示，低空经济是新兴产业，是新质生产力的代表。既包括传统通用航空业态，也融合以无人机为支撑的低空生产服务方式，还涉及无人系统、无人驾驶、芯片等多领域。\n  据统计，我国已有20多个省份将发展低空经济写入地方政府工作报告或出台相关政策，争相布局低空经济，希望依托新技术拓展新市场。\n  开展新型飞行器研发制造是多地促进产业的着力点。\n  北京、上海、安徽、山东等省市提出重点开展eVTOL（电动垂直起降飞行器）等技术产品研发，由此推动本地低空产业迭代升级，驱动新质生产力加速形成。\n  探索应用新业态是各地因地制宜发展低空经济的重点。\n  北京提出，将建立大兴机场与雄安新区，首都机场与天津、廊坊等地区的通勤航路航线，探索应用新业态；广东提出，鼓励利用直升机、eVTOL等低空飞行器探索拓展空中通勤、商务出行、空中摆渡、联程接驳、跨境飞行等低空新业态。\n  业内人士认为，未来3年是产业发展的关键期。\n  广东提出，到2026年打造世界领先的低空经济产业高地。上海提出，到2027年建立低空新型航空器研发设计、总装制造、适航检测、商业应用的完整产业体系，核心产业规模达500亿元以上。安徽提出，到2027年低空经济规模和创新能力达到全国领先水平，经济规模力争达到800亿元。\n  发展加速度从何而来？\n  通用航空是低空经济的重要产业支撑，其发展已有70多年。以1951年原中央军委民航局使用飞机在广州喷洒药物杀灭蚊蝇为起点，到上世纪80年代，通用航空初具规模，空域作业范围拓展到航空摄影、航空探矿等领域。此后，通用航空走向市场化，开发载客运输、空中游览、个人飞行等业态。\n  低空已利用开发这么多年，为什么突然热闹起来？\n  eVTOL的出现，是低空经济重要技术推动力之一。\n  eVTOL的全名叫电动垂直起降飞行器，分为载人和无人。这种新型飞行器不需要长跑道，在小面积地块或屋顶就可以垂直起降。它的运行靠电池，充电方便、噪音小，能广泛用于城际交通、旅游观光、医疗、应急等领域。比较常见的包括拍照无人机、播种无人机、运货无人机等。\n  今年2月，峰飞航空研发的载人eVTOL从深圳蛇口码头起飞，飞向50公里外的珠海九洲港码头，把两地原本两个多小时车程在空中缩短到20分钟。\n  2月27日，5座eVTOL（电动垂直起降）航空器盛世龙在深圳蛇口邮轮母港附近海域上空飞行。新华社记者 毛思倩 摄\n  峰飞航空高级副总裁谢嘉表示，如果实现商业化运作，eVTOL单价有望降至每人6元/公里的水平，乘坐eVTOL从深圳蛇口到珠海九洲港码头，每人票价最低可降至240元，比乘坐出租车还要便宜数十元。\n  除了飞行器的技术突破，低空经济提速的深层次原因，是我国通信、航空、新能源汽车等产业积累的先进技术综合性爆发。\n  例如，低空经济离不开能够支持多主体运营、多任务处理、大流量传输的低空智联网络。目前我国三大电信运营商均利用5G公网、低轨卫星、宽带通信网等技术，构建起具有通信、监控、服务功能的低空智联网络。\n  “低空智联网作为低空经济的新基建，可以提升低空安全管理效率和低空空域资源利用率。”空地一体新航行系统技术全国重点实验室副主任张学军说。\n  新能源汽车产业正蓬勃发展，其应用的高能量密度电池、高可靠电机、电控、自动驾驶技术等，也逐步用于eVTOL研发制造。\n  小鹏汽车、广汽集团、吉利汽车等车企已布局eVTOL领域，新能源汽车产业链上的电池、电驱等零部件骨干企业也以多种方式进入低空经济领域。\n  “直升机等传统旋翼航空器发展已久，但其应用范围和安全可靠性有局限性。随着近年电机、电池、飞控、人工智能等新技术的成熟和应用，eVTOL等航空器向更大更重更智能的方向发展，创造更高价值的应用。”中国航空器拥有者及驾驶员协会秘书长陈国华表示。\n  在政策层面，多部委密集出台低空经济相关部署，进一步提升了行业信心，激发了市场活力。\n  去年10月，工业和信息化部等四部门联合印发《绿色航空制造业发展纲要（2023—2035年）》，提出到2025年eVTOL实现试点运行，到2035年建成具有完整性、先进性、安全性的绿色航空制造体系。\n  今年3月，工业和信息化部等四部门联合印发《通用航空装备创新应用实施方案（2024-2030年）》，提出2027年和2030年两个时间节点的目标和市场规模。\n  到2027年，以无人化、电动化、智能化为技术特征的新型通用航空装备在城市空运、物流配送、应急救援等领域实现商业应用。\n  方案提出，对空中应急救援、物流配送“实现规模化应用”，城市空中交通“实现商业运行”。\n  5月22日，一架丰翼科技无人机在深圳人才公园飞行。新华社记者 毛思倩 摄\n  到2030年，以高端化、智能化、绿色化为特征的通用航空产业发展新模式基本建立，支撑和保障“短途运输+电动垂直起降”客运网络、“干-支-末”无人机配送网络、满足工农作业需求的低空生产作业网络安全高效运行，通用航空装备全面融入人民生产生活各领域，成为低空经济增长的强大推动力，形成万亿级市场规模。\n  由此可见，低空经济这个万亿级市场将有几个重点产业：短途运输的客运网络、无人机配送网络、工农业低空生产作业网络。\n  “低空经济已在一二三产业拥有广泛应用，通过改革和完善政策体系，引导创新资源和要素有序流动，低空经济不仅能够实现自身发展，还能孕育新业态、带动新产业，成为新的经济增长点。”中国航空运输协会通航业务部总经理孙卫国说。\n  空域管理正在破冰\n  当低空飞行器迅猛增加，哪些区域可以行驶？如何保证飞行安全？如何不造成交通堵塞或产生其他风险？这一切都倒逼空域管理不断改善和升级。\n  “空域管理对于低空经济来说就是水龙头。水龙头不打开，发展低空经济就是无源之水。”国家空管委办公室有关负责人说，必须要明确哪些空域可以放开、哪些不能放开，放开的空域要建立怎样的规章制度等。\n  2023年，国家空中交通管理委员会颁布《国家空域基础分类方法》，把空域划设为七类——A、B、C、D、E为管制空域，G、W为非管制空域。\n  这位负责人表示，非管制空域更适宜发展低空经济，对空域的精细划分能够让空域资源的使用者更有针对性地申请低空飞行活动，管理者能够简化申请的审批手续。今后，如何制定空域管理的细则，使其落地将成为低空空域管理改革的重点。\n  非管制空域重点服务低空飞行器，是行业关注焦点。G类空域包括除民用运输机场上空、建有塔台的民用通用机场上空以外真高300米以下空域，以及平均海平面高度低于6000米、对军事飞行和民航公共运输飞行无影响的空域；W类空域为G类空域内真高120米以下部分空域。\n  图片来自《国家空域基础分类方法》\n  业界普遍认为，空域分类管理将极大简化低空飞行活动审批流程，飞行器将获得更大活动空间。\n  据了解，目前，除部分地区形成相对成熟的规模产业链外，全国近半数通航运营企业仅靠一至两架通用航空器维持经营。加上燃油价格高、进口税费高、航空器起降与停放的额外费用，应用成本较高。\n  另外，统计显示，目前我国传统通用航空的飞行时数中，训练飞行占比超过七成，生产作业飞行占比约为25%，商务及私人娱乐飞行占比不到5%，与全球约六成的通用航空服务于交通出行、运动娱乐、医疗救援的应用情况相比，存在较大差距。\n  一些业界专家表示，目前很多地方政府通过开放应用场景，鼓励开展应用示范，取得了一定成效。但目前有些场景还需要政府补贴，尚未形成大规模、可复制以及商业可持续的应用场景。\n  在需求方面，放眼全国，像深圳这样已形成较丰富“低空+”应用需求的城市还是少数。\n  “以无人机配送外卖为例。多数城市还没有形成产业规模效应，导致无人机购买使用费用高，配送成本也高。一些城市的消费者可能为了新鲜好玩使用一次两次，但发现因为配送快上十几分钟需要付出更高的费用，就放弃了。”鸢飞科技创始人张刚说。\n  张刚认为未来要在一些消费刚需上发力，“个人或者家庭的急需药品、医院的急需血液，生鲜速运的高消费场景，这些需求属于时间敏感型而非价格敏感型”。\n  “在低空经济中，无人机物流会率先规模化商用。”隶属于顺丰集团的丰翼科技（深圳）有限公司品牌总监邹鹏表示，丰翼无人机正在打造“1+N商业模式”，即一张低空物流网+N种服务。\n  截至2024年6月底，丰翼科技累计在全国开通448条无人机航线，飞行近百万架次，飞行总里程近500万公里。丰翼无人机已覆盖平原、高原、山地、雪域和海岛等全地形，在快递配送、应急救援、医疗运输、生鲜冷链等场景常态化规模化运行。\n  2月28日在深圳宝安区拍摄的一处丰翼无人机运营中心。新华社记者 毛思倩 摄\n  专家指出，由于地理环境、气象环境、基础设施等条件不同，各地在发展低空经济时应因地制宜，实施精细化“低空+N”的路径模式，结合自身产业基础和区位优势，错位发展“低空+物流”“低空+旅游”“低空+医疗”“低空+农林”等新业态、新场景。\n  工业和信息化部装备工业发展中心低空经济研究员金伟表示，在低空经济产业相关的技术装备领域，我国具有比较优势，具备新通航换道超车的条件。\n  去年8月，亿航智能的EH216-S无人驾驶载人航空器系统完成中国民航局最终的型号合格审定试飞，10月获得中国民航局颁发的型号合格证，亿航智能成为全球首个获得型号合格证的eVTOL企业。\n  “面对没有适航审定标准的挑战，审查组与申请人共同合作，以基于风险和审定目标为原则，结合工业实践，共同编制了适航标准。”中国民航局中南地区管理局负责人表示。\n  今年4月，亿航的EH216-S获得中国民航局颁发的生产许可证，意味着已具备量产资质。继亿航之后，国内多家eVTOL企业也启动适航取证工作。\n  据公开信息，亿航的eVTOL目前还面临一些约束条件，比如仅限昼间运行、只能在人口稀少地区上空飞行等。中国民航局适航审定中心广州分中心负责人表示，“对待新生事物的基本立场是安全和发展兼顾，在一定限制范围内，先让新能源航空器具备基础的安全评价，让它飞起来。”\n  6月19日，亿航智能的低空飞行器在国家会展中心（天津）进行飞行表演。新华社记者 李然 摄\n  eVTOL实际运营后，低空飞行活动大幅增加可能带来风险。专家指出，在通航强国，公众已经对安全和事故形成稳定预期，中国低空经济刚刚兴起，如何让公众理性客观认知其安全风险，需要综合统筹考虑。\n  “发展低空经济，场景是根本、空域是关键、技术是支撑、法规是保障、安全是底线。”专家指出，低空经济正由“平面经济”向“立体经济”转变，其发展内涵越来越丰富，产业拓展也越来越广泛。\n  飞向未来之路有多远\n  8月22日，白色垂直起降固定翼无人机“丰舟90”从上海金山区的水上平台起飞，飞向大海另一边的舟山群岛。经过一个闭环的海上飞行演示后，这架“满载而归”的无人机重新进入人们的视野，稳稳降落在水上平台。打开无人机的货仓盖，里面是鲜活的舟山海鲜和桃花岛大黄鱼……\n  从大中型飞机到小微飞机，从载人飞机到无人机，如今，天空中出现了许多新的身影。但当前，除了部分城市可以享受低空经济带来的便捷服务外，更多的城市仍然徘徊在低空之外。\n  5月7日，一台装有货品的物流无人机在长沙县上空飞行中（无人机照片）。 这是湖南首条常态化低空物流应用航线。新华社记者 陈思汗 摄\n  让“空中飞”能够“落地用”，让科技、市场的想象照进生活的现实，未来还有哪些路要走？\n  部分受访人士建议，以“造飞机”为核心，未来仍需加大对低空装备制造业的产业培育和创新扶持，重点打造若干通航飞机、无人机“链主型”企业，推动无人机等低空装备制造业向上跃升。\n  “工业级无人机市场规模是消费级的百倍，通过开放市场可促进头部企业诞生；而未来航空级无人机市场规模可能是工业级的千倍，可重点创造良好融资条件，扩大有效投资。”芜湖联合飞机科技有限公司总经理闫怀强说。\n  基建之于低空经济，好比十多年前充电桩之于新能源汽车。只有基础设施完备，才能保障应用场景顺利落地。促进低空经济发展，“新基建”要先行。\n  “一座城市上空，成千上万架无人机飞行，这些设备肯定需要通过一个指挥平台统一指挥调度，现在‘飞手’的工作需要交给‘低空大脑’执行。”多名专家描绘低空经济成熟未来蓝图时，提到“低空大脑”建设。\n  目前，三大通信运营商和华为等通信企业都在积极研发先进技术，构建无人机管理调度平台，努力实现无人机的统一监管与安防，向“低空大脑”靠拢。\n  多地提出低空智联基础设施网规划。安徽提出，到2025年建设10个左右通用机场和150个左右临时起降场地、起降点，部分区域低空智联基础设施网初步形成。四川提出，到2027年建成20个通用机场和100个以上垂直起降点，实现支线机场通航全覆盖，试点城市低空监管、服务、应用一体化信息平台建成投用。\n  不少业内人士提出，低空飞行规划与地面交通设计的平面图不同，需要有更高智联能力的后台，以满足立体运营需求，比如，为适应未来无人机为主的新低空经济，在低空智联基础设施体系中可提前布局入住户、入楼栋、入小区、入街道、入区县的各种类型起降点。\n  “按现行规则，在低空领域，有人机飞行和无人机飞行空域处于相对隔离状态，基本上能飞有人机就不能飞无人机，能飞无人机就不能飞有人机，有人机飞行优先于无人机。”安徽省交通运输厅总工程师晏少鹤认为，进一步促进“融合飞行”，将有利于实现空域资源共享和有效利用。\n  “低空经济是新事物，也是多学科交叉的综合体，包括低空基础设施建设、低空航空器制造、低空运营服务、低空飞行保障为主的四大板块，目前很缺乏对口专业人才，需要在学历教育、专业培训等多个层面开展工作。”张学军说，他所在的实验室由北京航空航天大学、北京理工大学和民航数据通信有限责任公司联合成立，这种校企合作有助于培养人才、强化科研合作，让更多科技成果转化为现实生产力。\n  专家建议，需要进一步打通低空经济领域校企合作教育链、产业链、人才链、创新链，培养基础设施建设、飞行器制造、运营服务等方面的人才。\n  随着低空经济持续升温，地方政府和资本纷纷加码入局。多位专家指出，各地要注意预判和防范产业风险，防止一哄而上和泡沫化，特别要因地制宜，形成差异化竞争和互补。低空经济需要投入大量资金、人力，谨防重复建设造成资源浪费。在一些地区，已经出现炫技型的应用项目由于没有满足消费者刚需，加上地方财政乏力，在大干快上后昙花一现，留下一地鸡毛的情况。还有专家提出，发展低空经济要注意整个产业链条的发展，不能仅仅局限于制造一个领域。\n  还有专家提醒，要避免在一些经济基础和科技条件薄弱、以农业为主的地区盲目规划低空经济产业园和项目。\n  针对未来低空运行态势，中国民航局空管行业管理办公室副主任骆洪江表示，将迭代升级低空飞行的安全监管体系，健全完善运输航空、通用航空等有人驾驶航空与无人驾驶航空融合运行场景下各类飞行活动的安全运行规则、标准以及相关监管政策，进一步提升安全监管效能。\n  国家空管委办公室有关负责人表示，发展低空经济，需要建设相应的安全手段和基础设施，应用场景从简单到复杂，由点到线，逐步拓展，要确保安全稳妥。\n  低空经济已经“起飞”。可以预见，在不远的将来，叫个“飞手”送货、打个“飞的”出门，将成为人们日常生活中常见、普通的小事。", "detail_url": "http://www.news.cn/20240913/eb03f1a3de2e4bdf8c98ce842d21743e/c.html", "pub_time": "2024-11-22 09:44:39"}, {"title": "未来感满满&nbsp;科技感十足&nbsp;二〇二四服贸会综合展探营", "article": "造型炫酷的全球首款无辐式超级氢能摩托车、为中短途空中交通设计的无人驾驶载人电动垂直起降航空器、戴上MR眼镜就可以沉浸式挑选商品并购买……9月12日—16日，2024年中国国际服务贸易交易会（以下简称“2024服贸会”）在京举办，大会的综合展设置有成就展、国别展、省区市及港澳台展以及主题专区，科技日报记者先行探营，一起了解服务贸易发展的新成就、新趋势！\n　　未来购物可以“走”进网店选商品\n  手机购物已是大家的生活常态，然而在2024服贸会上，新的购物方式可能更受你的期待。戴上MR眼镜，不仅可以更换汽车的颜色、轮毂，观察车的细节，甚至还能坐进去体验。“通过MR眼镜，用户‘走’进网店，身临其境地挑选商品，遇到心仪的商品还可以直接下单购买。今年6月，我们正式上线了这个功能。”阿里巴巴集团展台负责人乔冠儒告诉记者。\n  你见过会跑的人形机器人吗？2024服贸会开幕的前一天，北京具身智能机器人创新中心技术演示专员王艺杭正在调试一个和人等大的人形机器人。“它是我们今年4月发布、全球首例纯电驱全尺寸实现拟人奔跑的人形机器人，在跑步机上跑步的时速是7.2千米。”据王艺杭介绍，该款机器人拥有42个自由度，内置多个视觉感知传感器及六维力传感器，每秒可进行550万亿次计算。\n　　无人驾驶航空器带你“低空出行”\n  国别展上，一架拥有16个螺旋桨、可同时搭载两人的无人驾驶垂直起降航空器格外亮眼。亿航智能副总裁贺天星告诉记者，相比传统客机或直升机，这款航空器体积小、机动性强、起降方便，可满足低空中短途的出行要求，采用零排放的纯电力，最大航程可达空中直线距离30公里。“它是全球首款也是唯一一款获得型号合格证、生产许可证、标准适航证三大‘通行证’的载人垂直起降航空器，可以应用在载人交通、空中游览、空中物流、医疗应急响应等多个场景中。”贺天星说。\n  走进成就展，一辆造型炫酷、未来感满满的摩托车吸引了不少人的目光。据了解，这款具有完全自主知识产权的全球首款量产无辐式超级氢能摩托车，颠覆了传统的中轴结构，采用无辐式空心轮毂结构设计，最高设计时速可达160千米。\n　　与“亲身考古”的文物合影留念\n  在主宾省四川展区，大家纷纷驻足排队体验“‘邂逅三星堆’VR考古”：戴上眼镜，根据提示在三星堆一号坑使用不同的毛刷清理文物表面的土壤和杂质，接下来到文物修复室通过高光谱成像仪、X射线荧光分析仪等设备进行文物鉴定和修复，最后再和自己修复的文物合影。“三星堆遗址考古一次次‘出圈’，深受大家的喜爱。我们以三星堆祭祀坑为场景，运用最新的互动技术让观众学习考古过程，并激发他们对考古的热情。”相关项目负责人梁博伦说。\n  “大家拿4个瓶盖，就可以到我们这制作一个精美的小挂件。”在主题专区，中国太平洋保险展台工作人员冯潞给记者介绍说，“我们专门设计了一个‘零塑服贸、低碳同行’的互动活动，事先把瓶盖打成小碎渣，观众可以根据自己的喜好来搭配颜色制作小挂件，这也是为了倡导大家积极践行低碳生活方式、树立绿色低碳的价值观和消费观。”\n  通过和屏幕互动了解巴黎圣母院“浴火重生”的过程；坐在模拟驾驶舱，体验驾驶时速350公里的复兴号高铁；逛累了，还能让机器人给你现做杯咖啡……2024服贸会综合展，还有更多的惊喜等着你来发现！（记者 何沛苁）", "detail_url": "http://www.news.cn/20240912/7ad4cdcf4f5b4636a097fab9c6e32a04/c.html", "pub_time": "2024-11-22 07:47:10"}, {"title": "从智博会看数字经济新动向", "article": "第十四届智慧城市与智能经济博览会（以下简称“智博会”）日前在浙江省宁波市举行。本届智博会以“数字赋能新型工业化”为主题，展览展示总面积达3万平方米，展商超300家。会上，展览展示、前瞻研讨等一系列活动，推动数字经济理念交流、成果展示与合作对接。\n  展现智慧城市美好未来\n  通过虚拟现实技术，体验数字孪生技术如何助力城市管理决策；借助近无感高精度穿戴式设备，来一场酣畅淋漓的数字化拳击训练……在智博会的镇海甬江芯谷馆，甬华创芯中心、清华大学电子工程系展示了人工智能（AI）、具身智能、大模型算力、数字孪生等领域产学研融合的发展成果，展现智慧城市美好未来。\n  本届智博会上，众多“顶流”科技产品亮相，多元互动渠道让不少观众体验到平时难得一见的数字生活场景。\n  在科大讯飞展区，一群学生饶有兴致地参观体验。课前，AI教师助手向教师推送教学内容和资源；课上，智慧黑板实时同步学生的反馈互动；课后，智能批阅机完成出卷出题、批改留痕等工作……人工智能打造的智慧课堂，让学校教育实现减负增效。\n  今年首次写入政府工作报告的“低空经济”，是本届智博会的一大看点。 广州亿航智能技术有限公司展示最新载人eVTOL（电动垂直起降飞行器）、深圳智航无人机有限公司带来了铁牛货运载重无人机……在智博会数字经济综合馆的低空经济产业集群展区，10余家低空经济领域企业亮相。“我们推出了全球首款载人飞碟，可搭载两名标准体重的成年人，并通过激光雷达等技术实现导航。”深圳智航无人机有限公司工作人员说。\n  推动中小企业逐“数”而行\n  本届智博会期间，66个中小企业数字化转型试点城市集中亮相，成为各界关注的“重头戏”。\n  据介绍，财政部、工业和信息化部于2023年启动中小企业数字化转型城市试点，目前已分两批公布66个试点城市名单。试点一年来，各试点城市通过放大规模效应、提升政策效能，推动中小企业逐“数”而行。\n  河北省石家庄市针对生物医药、先进专用设备等4个制造业试点行业，选取600余家企业进行数字化改造；广东省东莞市为企业组织供需对接活动，通过分享应用案例与实践、推荐优质产品和服务，促进数转供需双方深入交流。\n  在位于宁波市江北区的捷创技术5G+智能制造体验中心，一个浓缩版的“黑灯工厂”正在运行。工厂运营者通过小程序定制化下单，系统下达生产指令，产线进行激光打印、填料、封盖、装盒，产品自动入库供扫码取货……短短几分钟内，包装精美的茶叶礼盒完成生产，展现了无人工厂柔性化生产的高效、精准。\n  截至去年底，首批30个试点城市已有15个重点行业的超1.5万家中小企业参与数字化改造。工业和信息化部中小企业局副局长商超表示，数字化转型是推进新型工业化的重要举措，是中小企业实现高质量发展的关键路径。试点汇聚了财税、金融、产业、人才等要素资源，为中小企业数字化转型营造了良好环境。目前，中国中小企业数字化转型正由点及面、由表及里、串珠成链，不断向规模化方向纵深推进。\n  新成果加快融入生产生活\n  随着5G技术的深入应用和“工业4.0”的逐步发展，数字经济最新发展成果正加快融入生产生活。\n  数益工联基于大模型研制智能对话机器人，为100余家中小企业打造专属“工业大脑”；创元信息打造神经元操作系统，为模具制造赋能；康赛妮建设可识别高碳、高污染环节的柔性数字化车间，积极布局“数绿融合”……数字化转型，推动企业向智能化、绿色化发展。\n  在宁波爱柯迪5G“智慧工厂”，中国移动联合爱柯迪打造的汽车铝合金压铸零件生产线正在有序运转。自动导引车灵活穿梭，扫描枪快速精准质检……各类智能设备背后，一张看不见的5G专网支撑着生产数据采集、仓储物流管理。\n  各类孵化平台打造更多数字经济“独角兽”。“未来几年，甬江芯谷计划引进芯片设计相关企业300家、上市公司10家，推动总估值突破1000亿元。”甬江芯谷相关负责人说。\n  中国信息通信研究院总工程师敖立表示，数字经济正在推动技术创新方式变革、生产要素配置优化、产业深度转型升级，支撑新质生产力加快发展。（记者 汪文正）", "detail_url": "http://www.news.cn/20240911/c98c0ab235814bb2b05e93d3fa951248/c.html", "pub_time": "2024-11-22 07:23:36"}, {"title": "我国加快电动垂直起降航空器研制与应用开发&nbsp;飞行汽车的优势和发展潜力", "article": "电动垂直起降航空器（eVTOL），也被称为飞行汽车。\n  近日，四川自贡某通用机场，一架翼展16米、起飞重量2.5吨、可容纳6人乘坐的航空器在空中完成多项调参测试。\n  “这是中国民航华东地区管理局受理的首个客运载人eVTOL项目。”沃兰特公司首席执行官董明介绍，这款eVTOL适合200—400千米的短距离运输，目前仅国内意向订单就超过700架。\n  与直升机等相对成熟的交通工具相比，eVTOL有何优势？\n  “相比直升机，eVTOL在电动化、智能化、无人化等方面优势明显。”中国航空工业集团民机系统工程研究中心常务副主任王战超分析，eVTOL由电池提供动力，运行成本更低，也更绿色低碳。同时，eVTOL可采取多轴、多电机、降落伞等设计，带来更多安全备份，并具备无人驾驶条件。\n  近年来，得益于航空工业、新能源汽车、5G、人工智能等产业蓬勃发展，国产eVTOL积累了不少技术优势。“我国已初步形成上游系统与零部件配套、中游整机研发制造、下游场景应用相衔接的产业体系。”中国民航大学低空经济与低空交通研究中心主任覃睿说。\n  据不完全统计，国产eVTOL已有20余款。其中，亿航智能研制的EH216—S获得民航局颁发的全球首张可用于载人的无人驾驶航空器型号合格证、适航证和生产许可证，峰飞航空科技研制的V2000CG成为全球首个通过型号合格认证的吨级以上eVTOL。此外，由航空工业通飞研制的一款5座AG—EX缩比技术验证机也处于试飞和开发中。\n  eVTOL应用场景广泛，在客运、应急救援、物流配送、低空旅游等众多场景具有较大开发空间。\n  前不久，峰飞航空科技的一架eVTOL完成跨越长江首飞，飞行距离超过20千米，仅需5分钟。同样的旅程，开车需要约25分钟。“客运有望成为eVTOL最具潜力的应用场景。”王战超分析，eVTOL可以在低空快速飞行、灵活作业，能有效缓解地面交通拥堵问题，加快城市空中交通、短途城际空中交通等新业态培育。\n  有研究机构估算，去年中国eVTOL市场规模已达9.8亿元，2024年将增至17.2亿元。到2040年，全球eVTOL市场规模将超过万亿美元，而中国市场占比预计达20%以上。\n  近年来，从中央到地方，已出台多项政策支持低空经济发展。工业和信息化部、中国民用航空局等部门联合印发的《通用航空装备创新应用实施方案（2024—2030年）》提出，“推进电动垂直起降航空器（eVTOL）等一批新型消费通用航空装备适航取证”。\n  “这将进一步完善我国航空装备谱系，促进低空经济发展。”王战超建议，下一步，企业应加强关键技术攻关，进一步提升eVTOL的经济性、安全性、适用性。同时，有关部门还需在科技创新、场景培育、基础设施、服务监管等方面形成政策合力，共同支持eVTOL“飞”进美好生活。（记者 邱超奕）", "detail_url": "http://www.news.cn/20240911/b5ffd83f48744d3cba9ec9a578f1cde0/c.html", "pub_time": "2024-11-22 07:19:03"}, {"title": "加速聚能，深圳竞逐“天空之城”", "article": "新华社深圳7月30日电（记者毛思倩）7月中旬的一天，在深圳前海湾畔，伴随着嗡嗡的轰鸣声，一台无人驾驶载人飞行器缓缓升空；五百米开外的宝安区中心血站，急促的电话铃声响起，几分钟后，一台无人机搭载着血液产品腾空而起，飞向20公里外的医院；隔海相望的产业园里，几名来自重庆和台湾的青年们正在打造一款可以单人操控的电动载人飞行器，拓展低空竞速娱乐项目。\n  7月16日，亿航无人驾驶载人飞行器在前海“湾区之光”摩天轮旁飞行。新华社记者 毛思倩 摄\n  2024年上半年，我国新注册无人机超60万架。截至目前，超1.4万家无人机企业持有现行有效的民用无人驾驶航空器运营合格证，超22.5万人持有无人机操控员执照……中国民航局发布的数据背后，是在距离地面垂直高度1000米以内的低空空域里，我国低空经济“千军万马战犹酣”。\n  在这个“新赛道”，深圳早早按下了起飞键，随着低空经济这一新“引擎”的牵引，创新能力持续提升，集聚效应加速形成，“天空之城”雏形初现。\n  场景应用“换挡加速”\n  “再热的天，也不怕‘冻柠茶’变成‘热柠茶’了。”在深圳市中心的莲花山公园露营地，点单后十来分钟，肖先生就取到了新鲜送到的冰饮，拿回帐篷与家人们分享。\n  记者在莲花山脚下看到，随着一架又一架无人机搭载着餐盒降落在无人机空投柜上，游客陆续来到柜前取出冷饮、水果等餐食以及露营装备。\n  游客在深圳莲花山公园的无人机空投柜等待取餐。新华社发（管乐 摄）\n  “在许多人眼中，我们的无人机配送点就像是在帐篷前开的一家百货店。”美团无人机商业战略负责人介绍说，目前在深圳这样的航线已有20余条，覆盖了办公楼、景区、公园、校园等场景，累计完成订单近30万单。\n  近年来，深圳通用航空企业的载人空中交通商业化运营也频频加速，联程接驳、市内通勤、城际飞行、跨境飞行等空中交通新业态广受欢迎。6月底，国内首个“低空+轨道”空铁联运项目在深圳北站枢纽开通，旅客出了高铁打个“空中的士”，10分钟就可以轻松抵达市内多个目的地。\n  6月28日，一架直升机从深圳北站起飞。新华社记者 毛思倩 摄\n  低空飞行活动被称为“经济形态”需具备“由规模化的飞行带动的经济形态”这一特点。近年来，深圳在低空经济应用场景拓展上不断探索前行，低空物流运输、城市治理、低空通勤等应用场景日益丰富，并呈现出常态化、规模化、体系化等特点。据统计，2023年深圳直升机飞行量达2.3万架次，飞行规模全国领先；截至2024年上半年，深圳已累计开通无人机航线超过205条，建设无人机起降点126个，2023年至今，完成载货无人机飞行超86.5万架次。\n  产业集聚 成形成势\n  “这里是前海核心位置，也是深圳景色最好的片区之一，从空中能够眺望珠江口、深中通道以及城市景观。”在“湾区之光”摩天轮旁的宝安区城市空中交通运营示范中心，亿航智能企业代表朱晨介绍说，“我们计划从文旅出发，逐步拓展通勤业务，打造低空交通圈。”\n  这个城市空中交通运营示范中心2023年底设立，设计规划了起降坪、机库、指挥调度中心、候机区、游客服务中心等设施，将打造成为集低空观光、科技体验、科普教育等功能为一体的综合体。\n  业内人士认为，低空经济的产业链具有高度延展性，具有产学研雄厚基础和先发优势的深圳发展低空经济，可谓“天时地利人和”。\n  无人机是低空经济的支柱产业，在头部企业的带领下，深圳在20多年间已拥有成熟完备的无人机产业链。行业数据显示，目前深圳的链上企业超过1700家，覆盖生产制造、技术研发、软件开发、商业应用、人才培育等诸多环节。\n  3月23日，在深圳宝安区的丰翼无人机运营中心，搭载着货物的无人机降落。 新华社记者毛思倩摄\n  近年来，国内外电动垂直起降航空器(eVTOL)技术快速发展，给文旅和出行市场带来新的想象。深圳也不断招才引智，推进相关企业落地：德国eVTOL研发制造商百合花选择在深圳设立中国总部，亿航智能、峰飞航空科技、时的科技等国内企业也纷纷进驻深圳。\n  记者了解到，低空经济已被纳入深圳“20+8”战略性新兴产业集群，智能传感器、智能机器人等多个产业集群也与低空经济相关。统计数据显示，2023年深圳低空经济行业产值突破900亿元，产业集群已成形成势。\n  粤港澳大湾区数字经济研究院低空经济分院执行院长李世鹏说：“低空经济可以带动的产业链很长，除了飞行本身，还包括飞行器研发、制造、维修保养等，延伸到气象、通信网络等配套基础设施建设，再拓展还包括教育培训以及金融保险等，未来甚至可以将更多的闲置资源变成经济资源，并衍生出一系列经济形态。”\n  发展和安全一体两翼助飞低空\n  空域资源尚待盘活、管理部门监管能力不足、飞行服务保障能力尚有欠缺……低空经济发展也存在诸多困难和掣肘。但低空经济发展大潮滚滚而来，势不可当。从2022年起，深圳先后出台《深圳市低空经济产业创新发展实施方案(2022-2025年)》《深圳市支持低空经济高质量发展的若干措施》《深圳经济特区低空经济产业促进条例》，完善低空经济产业发展顶层设计、协同机制和政策举措。\n  今年2月，一架5座电动垂直起降航空器从深圳蛇口起飞，在直升机的伴飞下抵达珠海九洲港。这是全球首条跨海跨城电动垂直起降航空器航线的公开首次演示飞行，因为靠近多地机场的五边区域，这也是在民航最“繁忙”的空域里无人和有人驾驶飞行器融合飞行的创举。\n  2月27日，5座电动垂直起降航空器盛世龙在深圳蛇口邮轮母港附近海域上空飞行。新华社记者 毛思倩 摄\n  一次20分钟的飞行，是深圳探索低空空域开放的有力尝试。\n  深圳市交通运输局相关负责人表示，未来低空飞行将呈现异构、高密度、高频次和高复杂度的特点，深圳正在推进低空智能基础融合设施建设，推动构建支撑低空经济的设施网、空联网、航路网、服务网“四张网”，让安全和发展同步推进。", "detail_url": "http://www.news.cn/20240730/0cd0eeb877f246e09ee58ec5919ea378/c.html", "pub_time": "2024-11-22 19:08:39"}, {"title": "多场景多用途：中国低空经济蓄势起飞", "article": "2023年8月15日，在深圳市龙岗区，一架送餐无人机穿行在高楼大厦间。\n  新华社广州7月19日电（记者洪泽华、胡林果、余春生）今年暑期，中国约3000所高校将陆续发出上千万封录取通知书。如今在科技的加持下，这些承载着中国考生梦想的“升学入场券”还可能“喜从天降”。\n  近日，一架无人机载着4封录取通知书，从广州华南理工大学启航，飞行约半小时、跨越25公里后，缓缓降落在黄埔区长岭街道的一个小区，为4名学生打开了通往大学殿堂之门。\n  “看到无人机送来的录取通知书，感觉置身科幻电影，太高大上了！”广州市玉岩中学毕业生王韵怡说。\n  无人机物流是中国低空经济发展的重要组成部分。中国民航局发布的数据显示，截至2023年底，中国已有实名登记无人机126.7万架，同比增长32.2%。2023年，民用无人机累计飞行2311万小时，同比增长11.8%。\n  已服务高校录取通知书配送40余年的广州邮政，每年会将约55万封录取通知书配送给各地学子。随着低空经济模式持续推广，广州邮政今年开始探索无人机配送方式，未来会有更多学生享受到录取通知书“空降”的科技感。\n  “这种（录取通知书）低空运输方式探索成功后，我们会逐步探索其他场景，助力物流配送更便捷、更高效。”广州邮政政企中心总经理邹立文说。\n  未来，邮政集团将加快探索低空经济在公共服务和乡村振兴方面的应用，如偏远山区的邮件运输、紧急物资的输送、医疗急救药品的投递、助农产品的配送等。\n  2023年8月15日，午间用餐高峰时段，顾客在深圳市龙华区一处美团无人机空投柜取餐。新华社记者 梁旭 摄\n  空中“飞的”、外卖“飞送”、电力“飞检”……如今在中国，低空经济的应用场景正不断拓展，无人机开始在多个行业“大显身手”，不断将科幻场景接入现实生活。中国民航局数据显示，2023年中国低空经济规模已超过5000亿元，2030年有望达到2万亿元。\n  今年6月，顺丰公司旗下丰翼科技（深圳）有限公司推出一条跨越琼州海峡的低空生鲜运输线路，将水果以更新鲜的状态送至消费者手中。与传统跨海运输相比，这种低空运输方式可节省30%的成本和70%的时间。\n  今年7月，湖南岳阳市华容县团洲乡团北村团洲垸洞庭湖一线堤防发生决口。湖南全省消防救援队伍先后出动47架无人机参与抢险救灾行动，将机械油料、设备耗材、维修备件以及生活必需品等数百公斤救援物资，安全送到救援队伍的手中，为一线救援队伍提供了坚实后勤保障。\n  “在抢险救灾行动中，多类型无人机凭借其高度的灵活性、快速反应能力和精准的数据收集能力，大大提高了救援效率。”华容县应急管理局副局长殷勇说。\n  中国正大力发展低空经济。今年政府工作报告提出，积极打造生物制造、商业航天、低空经济等新增长引擎。多个省份也将“低空经济”写入地方政府工作报告，抢先布局上下游产业。\n  据不完全统计，截至2023年底，中国民用无人机研制企业超过2300家，量产的无人机产品超过1000款。2023年，中国交付民用无人机超过317万架，通用航空制造业产值超过510亿元，同比增长近60%。\n  今年4月，中国民用航空中南地区管理局向城市空中交通科技企业亿航智能颁发了全球首张无人驾驶载人航空器生产许可证，表明这家公司旗下产品亿航EH216-S已具备量产资质。\n  亿航智能是一家城市空中交通科技企业，业务覆盖空中交通、智慧城市管理和空中媒体等应用领域。\n  “以适航取证为新起点，我们致力于探索‘低空经济+’商业模式。”亿航智能副总裁贺天星说，低空经济发展将进一步带动新基建、零配件、储能、文旅、教学等上下游产业发展。（参与采写：马晓澄、郑天虹、赵紫羽、霍加冕）", "detail_url": "http://www.news.cn/20240719/d11e4cd0431d4bfc89b2de53d3bcdbc3/c.html", "pub_time": "2024-11-22 10:56:10"}], "key": "xhw"}]}]