[{"keyword": "大大", "spider_data": [{"data": [], "key": "rmw"}, {"data": [{"title": "云南大山里，有一群孩子在写诗", "article": "从中国云南大山到美国纽约有多远？也许只是一首诗的距离。\n  “我信奉黑夜/因为它能覆盖一切/就像是爱”。2020年，纽约时代广场的广告牌上，连续一周播发了一首名为《黑夜》的诗，作者李玲是一位不到20岁的中国云南姑娘。\n  “我成绩从小到大都不太好。写诗后，我从中获得的鼓励与支持，让我摆脱了之前的困扰。”李玲说，诗歌让她有了心灵的依托。\n  2020年，另一位云南女孩王春琳应邀到北京参加了叶嘉莹的纪录片《掬水月在手》的首映式活动。在北京，她去看了只在电视和书本上看过的天安门广场和故宫，拿到了叶嘉莹奶奶的签名书，看了讲述叶嘉莹生平的纪录片，感受到了外面世界的丰富多彩。“我想要努力学习，长大之后去看更大的世界。”\n  李玲和王春琳都是“漭水小诗人”中的一员。漭水镇位于云南省保山市昌宁县，这个群山环抱的小镇，开展诗歌教育已经8年多了。\n  秋天的一堂诗歌课：写出你的思念\n  今年中秋节前夕，漭水镇中心学校六（3）班学生在杨德丽老师的带领下，走进田野，在玉米地和稻田边，开启了秋季学期的第一堂诗歌课。\n  杨德丽以中秋为主题，引导学生们以诗的形式写一封信，在中秋节那天，把这封信托付给月亮，让它帮忙送到思念的人那里。\n  “你们可以仔细看看田里的庄稼，听一听蝉鸣，闻一闻风的味道，你的所有感受，都可以结合你们的思念写进诗里。”杨德丽说。\n  “我看到水稻已经变黄，能闻到甜甜的稻香，玉米的胡须已经变成褐色，还看到了飞上枝头的麻雀。”学生祁慧萍说。\n  一支笔，一页纸，孩子们听着蝉鸣、迎着清风、闻着稻香，就着不远处小溪流过的声音，安静地写下自己的思念。\n  不到15分钟，孩子们的小诗就完成了。他们争先恐后地围到杨德丽身边，想要把自己写的诗分享给老师。也有学生偷偷把刚写完的小诗折叠起来，小心翼翼地保护着，那也许是一份私密的思念。\n  “月儿圆/月儿圆/团团圆圆/月儿亮/月儿亮/思念无边/我只需要几天的团圆/就会快乐”。在祁慧萍笔下，思念，是期待了很久的和爸爸妈妈的团聚。\n  “我写了一封信/只写了两句话/却是我三年的思念/我悄悄把信放到了床头/请月亮送给我远在天国的奶奶吧”。这是李茗茜思念奶奶的倾诉。\n  “月亮姐姐/我想请你帮个忙/告诉我/天上最亮的一颗星/他是我最思念的人吗”。这是于红怡思念里的期待。\n  “你好啊/月亮/你来找我吧/我带你听蝉鸣/我带你捉青蛙/我带你吃月饼啊”。在李思毅看来，月亮，也需要一个伙伴吧。\n  没有经过太多训练，漭水镇这些写诗的孩子们，笔尖流淌的全是赤忱。他们喜欢把自己的喜怒哀乐、日常生活都写进诗里，以诗表达祝福，用诗和朋友沟通。诗歌，已经成为他们日常生活的一部分。\n  初遇诗歌：童心与诗意的邂逅\n  “第一次上诗歌课，我觉得诗歌是一件很新奇的事情。”\n  “第一次上诗歌课，是在学校的一棵大树下，我用笔在捡起的树叶上写了一首《春光》。”\n  “第一次上诗歌课，窗外下着小雨，老师引导我们写一首以‘雨’为主题的诗，我写了《小水滴的冒险》。”\n  “第一次上诗歌课，是在学校的小花园，我写的是松针。”\n  当记者问起第一次上诗歌课的情景，漭水镇的“小诗人”们打开了话匣子，他们围在记者周围，滔滔不绝地分享。\n  2016年秋天，在漭水镇中心学校的一堂书法课上，“美丽中国”的支教老师康瑜正在给孩子们上课，忽然下起了大雨，孩子们都不约而同地往窗外看去。\n  “我和孩子们说，我们现在来写一种东西，有种比作文、日记还短的，换行的，能写出你们真情实感的东西，它叫作诗。”康瑜说，我让孩子们索性放下笔，搬凳子到屋檐下看雨，然后引导孩子们就着当下的情景，试着用诗的方式来表达。\n  “那节课几乎班上的每一位同学都写下了他们人生的第一首诗。”康瑜回忆，后来每当下雨的时候，孩子们就会主动提出写诗，刮风的时候、太阳很大的时候、出彩虹的时候……大家都会举手说想写诗。\n  于是，一场关于诗歌的“实验”由此展开。\n  在发现孩子们的诗歌兴趣后，漭水镇中心学校和漭水初级中学开始尝试在日常的阅读课和主题课里加入诗歌教学。2019年，漭水镇以学校为载体，为全镇三至八年级的学生开设了“春光、夏影、秋日、冬阳”四个主题的诗歌课，学生们拥有了专属的、有专业指导的诗歌时光。\n  诗歌课的上课地点不固定，老师们会根据不同的主题安排不同的“教室”。有时候在课堂，有时候在操场，有时候在树下，有时候在稻田边……一切能带来诗歌创作灵感的地方，都可能作为教室。\n  “我喜欢在田野里写诗，处处都是灵感。”漭水镇中心学校六（3）班学生王愿娇说，在大自然这间大教室里，一草一木，一虫一鸟，一风一叶，皆可入诗。\n  以诗为媒：“孩子们写的诗总让我心疼”\n  “我喜欢写诗，诗就是我的日记。”\n  “我喜欢诗，它是我亲密无间的好朋友。”\n  “我喜欢诗，它用几句话或是几个词就能表达美好，让我觉得很开心。”\n  在漭水镇的“小诗人”眼中，诗是最特别的存在。他们也在诗歌中成长，收获温暖与美好。\n  漭水镇中心学校六（3）班学生甘文海个子不高，晒得很黑，虽然才六年级，但记者对他的第一印象就是稳重，完全是个“小大人”的模样。云南是全国外出务工大省，漭水镇中心学校和漭水初级中学的学生有一部分是留守儿童，甘文海也是。\n  甘文海的父母常年在广州打工，每年只有春节才会回来几天，在家只有爷爷奶奶。甘文海除了要照顾自己，还得照顾小两岁的弟弟。如今，诗歌已成为他生活的一部分，通过诗歌，他得以将内心的情绪表达出来。\n  自己所写的诗中，甘文海最满意的一首是《大海》：“天空是一片蓝色的大海/里面有各种各样的鱼儿/鱼儿们常常在一起讨论/它们的家有没有尽头。”这首诗的灵感来自与父母有关的回忆。“寒假时，爸妈带我回外婆家，外婆家周边有一条清澈的小溪，溪水悠悠向东流，小溪里的鱼儿在溪水里尽情嬉闹，它们成群结队地好像在窃窃私语，又好像在讨论着什么，似乎在畅想我们的世界是否有尽头。”\n  漭水初级中学初三学生王春琳，从小学三年级接触诗歌到现在，已经写下200余首诗。以前的她自卑内向，但从诗歌里汲取到的能量和以诗歌为媒介交到的朋友，让她越来越阳光了，“以前用诗写下的情绪比较多，现在和身边的朋友倾诉比较多，诗给了我很多情感支持，让我变得更开朗了。”\n  “我以前是一个不怎么会表达情感的人，接触到诗歌后，我发现了一种温柔的表达方式，它会抚平愤怒的我，安慰悲伤的我，表达有爱的我。”漭水初级中学初三学生王星露说，写诗是像喝水一样的日常，她还会写诗打趣朋友，用诗和朋友交流。\n  漭水镇中心学校六（3）班学生瞿鑫磊，戴着一副大大的圆框眼镜，眼神总是在躲闪。在室外的诗歌课上，他总是躲在一边，静静地写。当老师鼓励大家分享自己的诗歌时，他总是默默藏起自己的诗歌本。当记者问他为什么喜欢诗歌时，他回答说，通过诗歌可以抒发自己的情感。“天空中小鸟飞过/给我自由的感觉”，这是瞿鑫磊所写的诗中，他自己最喜欢的一首。\n  随着交流深入，记者了解到，瞿鑫磊曾拥有一个幸福的家庭，但父亲因生意失败欠债，父母频发争吵。如今父母在外务工，一直是哥哥照顾他。哥哥要求很严厉，让他经常感觉到压抑。话至此处，他已泪流满面。他说，只有在诗歌中才能短暂地逃离，变回原来那个无忧无虑的自己。\n  “孩子们写的诗总让我心疼。”杨德丽说，当地很多学生家长都外出打工了。孩子们有的留在家里由爷爷奶奶照看，有的托付亲朋代为照料，有的孩子甚至已经两三年没有见到父母。诗歌课的出现，让孩子们有了情绪表达的渠道，老师也多了一个了解学生的窗口。\n  杨德丽观察到，孩子们在诗歌里找到了情绪的突破口，找到了快乐和自信，也找到了自己。“开展诗歌课后，我能明显感觉到学生们更积极、更阳光了。只要一通知上诗歌课，学生们的欢呼声就回荡在整个走廊。”\n  学生们在诗歌里呈现的温柔细腻，常常会打动漭水初级中学教师张子兰。她说，诗歌是她和学生对话的桥梁。通过诗歌，她能了解到学生的内心，体察学生的情绪变化，也能把学生的情况及时反馈给家长。\n  她和记者分享，对于孤独，学生会写“放学回家的路长长的/只有我一个/家里的牛圈大大的/只有小牛一头/当我抱住它的时候/我们都有了朋友”。\n  一首以母亲为题的诗里，有学生写下“我们就像你多余的行李/加重了你的负担/一个麻烦/横过来就是你的一条皱纹”。\n  在对未来的希望里，一个学生写下“十年后/我希望成为一个自私的妈妈/因为我想让妈妈自己爱自己多一点”。\n  对于路的思考，一个学生这样写“这些路过的人们太累了/于是他们决定扔下一些东西/有的人扔下了悲伤/变成了路上的石头/有的人留下快乐/变成了山上的树苗/我把装在瓶子里的思念/放在高高的山顶/变成了黑夜的眼睛”。\n  在王春琳的记忆里，每个周日的黄昏，都是妈妈送她来学校上课。两个身影从相反的方向离去，又频频回望，所以她写“夕阳之下/远去的背影/是你与我的思念”。\n  “当我有了更多的包容和理解，我与学生两相对立的局面也在一点点被打破。”在张子兰看来，学生们也许天生就具备写诗的能力，他们有非常丰沛的情感，老师稍加引导，他们就能写出一首首鲜活的小诗，“教育是一朵云推动另一朵云，我也从学生的诗歌里收获了无尽的推动力量。”\n  诗歌润泽：激发自信，收获快乐\n  “我曾经以为只有诗人才能写诗，没想到我也可以，而且只要有想法，我随时都可以写诗。”王春琳说，课本上的诗歌都有严格的对仗和字数要求，但是他们写的诗很自由。\n  张子兰介绍，他们引导学生写的是新诗，三至五行，门槛比较低，所以大家都愿意尝试，也容易建立起对语言文字的兴趣。学生们日常写作主要涉及自然界的山川草木、风雨雷电，也有自己的小情绪、家里的小风波等。有时他们也会给学生播放一段音乐，让他们探察自己的内心，写下自己的思考和体验。\n  “作为一名‘70后’教师，我们一直受到的教育和评价标准都相对单一。教授诗歌课几年来，我对学生的评价方式更多元了，也从诗歌里读懂学生、了解学生。而且，学生通过写诗锻炼出的语言表达能力，也让他们容易拿到作文高分。”张子兰说。\n  “作文满分30分，我能拿27分。”漭水镇中心学校六（1）班的翁嘉黛说，自从三年级上诗歌课后，她几乎每周至少写一首诗，随着时间的累积，她在作文里写出的句子越来越生动、鲜活，收获了好多高分作文。\n  诗歌种下了一颗希望的种子，改变也随之发生。“所有孩子无一例外都喜欢诗歌课，即便是那些平常在课堂里沉默寡言的学生，大多也会在诗歌课里踊跃发言。”杨德丽说，当过老师的都知道，并不是每一个学生都可以在课堂里很好地表达自己，展现自己。很多学生很努力，很听话，但是成绩一般，他们可能很难在课堂找到自己的归属感。有了诗歌课这样一个自由的平台，他们愿意表达自己了，也找到了归属感。\n  在诗歌课上，同学们会互相分享自己写的诗歌，一些闪光的字句会被大家争相阅读，还会贴进展示栏，汇编成册放进阅览室。写出闪光句子的孩子会在课上收获同学和老师的肯定，这样积累下来的自信心也支撑着他们在别的课上更有学习的动力。\n  “学生们通过写诗找到了展示自己才华的机会和平台。”漭水镇中心学校校长穆建兴说，我们鼓励学生写诗，也珍惜学生的每一次创作。学校每年都会举办诗歌音乐晚会，只要学生愿意，都可以站上舞台去大声朗读自己写的诗。\n  翁嘉黛回忆，四年级的某一天，她在学校的广播室里朗诵了自己写的两首小诗，当念出作者翁嘉黛时，她觉得特别自豪。\n  张子兰说，诗歌的文艺性、熏陶出的文艺心以及诗意的表达，让她的语文课也变得更丰富多彩了。\n  “我们的诗歌课不以培养诗人为目的，没有分数作为评价指标，没有名次的压力，只有情绪的倾诉和情感的表达。它属于德育教育的一部分，总结起来就是落实国家教育方针，落实立德树人。”穆建兴介绍。\n  诗歌课不是考试的科目，还会占用一部分学习时间，一开始学校也有很多顾虑。\n  “随着诗歌课的开展，我发现担心都是多余的。不仅学生状态变好了，教学质量还逐年提升了。”穆建兴说，开展诗歌课以前，漭水镇中心学校的教学质量综合评估成绩从未进过保山市前20名。开展诗歌课后，他们的成绩逐年提升，2022年冲进了前20名，2024年冲进了前10名。英语学科更突出，今年四年级的英语学科评估拿到了保山市第一名。\n  漭水初级中学教师杨兆蓉说：“我愿意拿出一部分语文课的时间来给学生们上诗歌课，让他们感受诗歌带来的快乐。当他们体验过学习的快乐后，由此产生的正反馈也能反哺到其他课堂里。”\n  诗翼飞翔：从大山迈向世界舞台\n  小小的诗歌为孩子们搭建起了之前不敢想象的平台。乘着诗的翅膀，“小诗人”们去看了更大的世界、遇见了更好的自己，“漭水小诗人”的名气也越来越大。\n  2017年元旦，“漭水小诗人”应邀参加南京团市委组织的“江上相逢无纸笔”跨年诗会；2019年，《人生第一次》第三集，讲述“漭水小诗人”的纪录片《长大》在央视及东方卫视播出；2020年，“漭水小诗人”应邀到北京参加叶嘉莹纪录片《掬水月在手》的首映式；2021年，“风在此山中”之云南行全国诗歌研讨会在漭水镇举办；2022年，演员谭松韵和“漭水小诗人”一起拍摄短片《把诗歌唱出山外》；2023年，“漭水小诗人”登上央视《经典咏流传·正青春》节目……有了这些“光环”和平台，孩子们的创造热情被不断点燃。\n  “诗歌带我去看到了更广阔的世界。”王春琳说。在诗歌的指引下，这个之前从未走出过家乡县城的小姑娘，两次到北京参加活动。\n  2020年，王春琳到北京参加了《掬水月在手》的首映式活动。2023年，王春琳再次以“漭水小诗人”的身份参加了央视《经典咏流传·正青春》节目的录制，将自己的诗和李白的诗一起唱给世界听。“从北京参加活动回来后，我感觉自己自信了很多。”王春琳说，诗歌给她的人生带来了很大改变。\n  如今，诗歌已经融入到她的生活中。“我会一直写下去。”王春琳说，她的梦想是成为一名教师，可以把诗歌的美好传递给更多学生。\n  如今，走进漭水镇，能看到“诗歌大道”两旁的灯箱上，满是漭水镇学生自己创作的诗歌。漭水中心学校的展板上、诗歌集上、阅览室里，甚至在县里的广播里，处处都是孩子们的作品。\n  诗歌的可能性还在这里发生着，像一名小诗人写的那样——“太阳埋住了黑暗/黎明就这样升起”。(记者 江文耀 赵彩琳 吴俊宁)", "detail_url": "http://www.news.cn/20241122/8a65a796cec74bc296010d74228be490/c.html", "pub_time": "2024-11-22 10:35:33"}], "key": "xhw"}]}]